{
  "dataList": [
    {
      "id": "10101",
      "title": "บรึ้น-บรึ้น",
      "place": "เมฟิสโตเฟเลส",
      "desc": "การนั่งรถเป็นไปด้วยความอึดอัดเเละหวาดกลัว ถึงเเม้ฉันจะได้รับมอบหมายในฐานะ ‘ผู้จัดการ’ เเต่ฉันก็ไม่รู้เลยว่าจะทำยังไงในช่วงเวลาเเบบนี้ดี ฉันจึงตัดสินใจที่จะถาม Sinner ที่มีเเขนเเมลงว่าพวกเรากำลังเดินทางไปที่ไหน"
    },
    {
      "id": "10102",
      "title": "เวลาเริงระบำ",
      "place": "ซักเเห่งในชานนครเขตที่ 4",
      "desc": "หลังจากถูก “ขอร้อง ” กับสิ่งที่ฉันไม่สามารถเบนหน้าหนีได้ ฉันก็ถูกบังคับให้ทนทุกข์ทรมานต่อความเจ็บปวดที่ยิ่งกว่าตายเพื่อหมุนนาฬิกากลับไป รถบัสก็ได้เงียบลงในทางที่ไม่ดีนัก เเละฉันก็ปิดปากสนิท หวังว่าจะไม่มีอะไรเกิดขึ้นพอเดินทางไปถึงเขตที่ 4…"
    },
    {
      "id": "10103",
      "title": "บนดาดฟ้าของรถบัส",
      "place": "ซักเเห่งในชานนครเขตที่ 4",
      "desc": "กลุ่มอันธพาลจำนวนหนึ่งโจมตีพวกเรา พยายามเเย่งชิงรถบัส ด้วยสาเหตุบางอย่าง เราปล่อยให้พวกมันเกือบตายเเทนที่จะฆ่าไปตรงๆ เลย เเล้ววางพวกนั้นไว้ที่หน้าของเมฟิสโตเฟเลส…"
    },
    {
      "id": "10104",
      "title": "เอนเคฟาลิน",
      "place": "ซักเเห่งในชานนครเขตที่ 4",
      "desc": "พวกเรามองเมฟิสโตเฟเลสในขณะที่มันกินศพ ปากของมันดูน่าไว้วางใจกว่าเหล่า Sinner เสียอีก ฉันรู้ทันทีว่าต้องมีอะไรเเบบนี้หลังจากที่ได้เห็นรถบัสเป็นครั้งเเรก ไอเจ้านี้เป็นตัวอะไรกันเเน่? เฟาสท์ดูเหมือนมีสิ่งที่อยากจะพูดกับเรื่องนี้"
    },
    {
      "id": "10105",
      "title": "ยูริ",
      "place": "ซักเเห่งในชานนครเขตที่ 4",
      "desc": "หลังจากรถบัสเพิ่งจะทาน “มื้ออาหาร“ เสร็จใหม่ๆ เวอร์จิลิอุสก็ตะโกนออกมาว่าเรากำลังรอเเขกอยู่ ผมก็สงสัยว่าใครหน้าไหนกันที่จะมาร่วมเดินทางกับเราในทริปอันเเสนโสมมนี่"
    },
    {
      "id": "10106",
      "title": "เเผนที่",
      "place": "ซักเเห่งในชานนครเขตที่ 4",
      "desc": "เเขกของเราคือฟิกเซอร์ชื่อว่ายูริ เป็นอดีตพนักงานของ Lobotomy Corporation การที่เธอมองด้วยความไม่เเปลกใจต่อภาพรถบัสกำลังกลืนศพนั้น เธอน่าจะผ่านอะไรมาเยอะพอสมควร เเต่เธอก็กลับวิตกกังวลในขณะที่ดูเเผนที่เเละมองไปที่ที่นั่งคนขับ…"
    },
    {
      "id": "10107",
      "title": "เเก๊งสามคน",
      "place": "ซักเเห่งในชานนครเขตที่ 4",
      "desc": "ฉันตกใจที่เรียนรู้ว่า… คารอนนั้นเเทบจะไม่รู้ทิศทางเลย ถึงเเม้ว่าโชคดีที่เรารู้ตั้งเเต่ช่วงต้นของการเดินทางนี้ ยูริจึงตัดสินใจที่จะสอนคารอนว่าอ่านเเผนที่อย่างไร ซินเเคลร์ก็เข้าช่วยด้วยเช่นกัน พวกเขาดูจะเสียงดังไปหน่อย เเต่… ก็พูดได้ว่าฉันเกลียดที่จะเห็นมัน"
    },
    {
      "id": "10108",
      "title": "มดปลวก",
      "place": "ซักเเห่งในชานนครเขต 4",
      "desc": "ร๊อดย่ามองออกไปนอกหน้างต่างดูเเบ็คสตรีทก่อนที่จะสะดุ้งอย่างกะทันหัน สายตาของเธอจับจ้องไปที่กลุ่มคนที่มีหัวเป็นเเมลง จากนั้น หน้าตาของเกรกอร์ก็เปลี่ยนไปเช่นกัน เเม้ว่าจะไม่ได้สะดุ้งเพราะความรังเกียจเหมือนร๊อดย่าก็ตาม"
    },
    {
      "id": "10109",
      "title": "เหล่าผู้นำทาง",
      "place": "เขตที่ 4 - หน้าทางเข้าบริษัทย่อย LC",
      "desc": "หลังจากทะเลาะเบาะเเว้งเเละขูดกันอยู่หลายครั้ง พวกเราก็เดินทางมาถึงสาขาย่อยของ Lobotomy Corporation หน้าทางเข้านั้น มีบุคคลหน้าตาใหม่ๆ กำลังรอเราอยู่…"
    },
    {
      "id": "10110",
      "title": "เหล่าฟิกเซอร์เกรด 8",
      "place": "เขตที่ 4 - หน้าทางเข้าบริษัทย่อย LC",
      "desc": "หลังจากเข้ามาในบริษัทย่อยของ LC ได้ไม่นาน เวอร์จิลิอุสก็หยุดฉันโดยกระทันหัน เหมือนเขามีเรื่องที่อยากจะคุยกับผมเพียงลำพัง."
    },
    {
      "id": "10111",
      "title": "สาขาย่อยที่ D-02",
      "place": "เขตที่ 4 - ข้างในบริษัทย่อย LC",
      "desc": "พวกเราดำดิ่งไปสู่ทางใต้ดินของโรงงานที่เน่าเหม็นนี่ สถานที่เรียงร้อยไปด้วยศพเเละสัตว์เล็กสัตว์น้อย เกิดอะไรขึ้นที่นี้กันเเน่เนี่ย? เเละพวกเราจะสามารถนำกิ่งทองกลับมาได้ครบสามสิบสองไหมเนี่ย?"
    }
  ]
}
