{
    "dataList": [
        {
            "id": "DanteNoteDetail_45",
            "title": "",
            "desc": "- ตั้งอยู่ในรังของเขต 23\n- ฉันยังไม่ได้แวะไปที่นั่นเลย แต่ฉันรู้เรื่องสองเรื่องเกี่ยวกับที่นั่นจากการสนทนากับตัวตนจาก Wing นี้\nW Corp. เหมือนจะดำเนินบริการขนส่งที่โฆษณาในชื่อ “รถไฟ WARP” ที่พาผู้โดยสารจากชานชาลาหนึ่งไปอีกชานชาลาภายในเวลาไม่กี่วิ\nตั๋วสำหรับรถไฟ WARP นั้นค่อนข้างแพง และฉันได้ยินมาว่าที่นั่งชั้นหนึ่งนั้นสูงอย่างไม่น่าเชื่อ\n- …ถึงจุดนั้นแล้วทำไมตัดค่าใช้จ่ายแล้วขับรถไปเลยล่ะ?"
        },
        {
            "id": "DanteNoteDetail_46",
            "title": "",
            "desc": "- กระบวนการเชื่อมผสาน *ตัวตน* กับโลกนี้โดยใช้ *เส้นด้าย* ที่เราเก็บมา\n- มันคือวิธีที่ปรับจูนคนที่มาจากอีกโลกนึงให้เข้ากับคนบาปในโลกเรา (ฉันเดาว่ามันคงคล้ายกับการผูกทั้งสองโลกด้วยกันละมั้ง?)\nจากที่ฉันบอกได้ คือตัวตนที่สกัดใหม่ๆ ไม่สามารถส่งความรู้และความสามารถการต่อสู้ทั้งหมดให้คนบาปได้ทันที\nซึ่งคือทำไมเราต้องใช้เส้นด้าย “uptie” ตัวตนและทำให้มีประสิทธิภาพมากขึ้น"
        },
        {
            "id": "DanteNoteDetail_47",
            "title": "",
            "desc": "- Similar to uptying, this is a process of making the Sinners’ E.G.O more powerful using เส้นด้าย.\n…Though I do wonder, why *เส้นด้ายspinning* and not “uptying” again?"
        },
        {
            "id": "DanteNoteDetail_48",
            "title": "",
            "desc": "- ตั้งอยู่ในรังของเขต 18\n- เท่าที่ได้ยินเกี่ยวกับ R Corp. from its related Sinners, it seemed a little different from the other Wings I know so far.\nWhile most Wings provide many a convenience by utilizing their Singularities to improve people’s quality of life, R Corp. mainly deals in armed services like mercenaries.\n- R Corp’s power as a Wing comes from the quality of its military services.\nOutis added that as important as a troop’s size is, much of its strength in battle will come from field experience and mental fortitude.\nIn that sense, she says R Corp’s combatants (soldiers? employees?) are like killing machines with undaunted spirits on top of being in great health.\nGregor said it’s common for ordinary soldiers to lose their will to fight and then flee the battlefield or fall into panic, and those who don’t are the exceptions.\nI wonder if R Corp. runs wargames and simulations or something."
        },
        {
            "id": "DanteNoteDetail_49",
            "title": "",
            "desc": "- ฉันถามว่าสถานะ “MAX Uptie” ตามที่แสดงบน PDA นั้นเป็นขั้นที่สูงที่สุดแล้วหรือเปล่า\nฉันอยากรู้ว่าถ้านั่นใหายถึงตัวคนบาปสามารถเทียบเท่ากับคนจากอีกโลกนึง\n- ฉันถูกบอกมาว่ามันเป็นอย่างที่ว่าไว้ในทางทฤษฎี\nถ้าตัวตนที่พามาจากช่วงเวลาหนึ่งของโลกจากที่ถูกสกัดมารับประสบการณ์มากขึ้น (เช่นการฝึกความสามารถการต่อสู้ให้มากขึ้น) จะมีความเป็นไปได้ใหม่ที่จะเกิดการ Uptying อีกระดับ\nฉันเดาว่านั่นหมายถึงตัวตนจากช่วงเวลานึงสามารถแข็งแกร่งขึ้นในแง่ของประสบการณ์และเทคนิคได้"
        },
        {
            "id": "DanteNoteDetail_50",
            "title": "",
            "desc": "- เมื่อคนบาปฉีก *ตั๋วฝึกตัวตน* นี่ เหมือนจะมีประสบการณ์ไหลเข้าตัวพวกเขา (หรือตัวตนที่พวกเขาสวมใส่อยู่).\nThese experiences can make them even stronger than how they were in their original worlds at the time of extraction. (Well, that’s what the “relevant theories” say, according to Faust).\n- I get that they become better fighters with the added experience, but how does it make them physically stronger too?"
        },
        {
            "id": "DanteNoteDetail_51",
            "title": "",
            "desc": "- I got vague but somewhat sensible answers from Faust and Yi Sang.\nWhen an Identity is “upgraded” using tickets, the Identity’s “frame” itself is enhanced.\n- To summarize their explanations, upgrades exclusively improve their physical traits.\nThe improvements are made in ways that would have worked in the original worlds the Identities come from.\n- Additionally, when an Identity with prostheses is upgraded, the materials and components of them seem to get sturdier and whatnot.\n- Either way, upgrades are focused wholly on physical improvements."
        },
        {
            "id": "DanteNoteDetail_52",
            "title": "",
            "desc": "- Writing down additional details I’ve heard.\n- While cars can take you anywhere, WARP trains are preferred because travel by car can get incredibly complicated.\nMakes sense, considering the procedures we went through just to get into K Corp’s Nest.\n- Speaking more, it seems the bigger problem is the roads are made inefficiently.\nThey’re so twisted and convoluted that it takes an unreasonable amount of time to travel between Backstreets areas by car.\n- Even if the linear distance is short, the road to the destination will be labyrinthine.\nPurportedly there are wide, open roads called highways connecting the Nests, but that comes with a set of conditions and costs as well."
        },
        {
            "id": "DanteNoteDetail_53",
            "title": "",
            "desc": "- Like Identities, the E.G.O used by the Sinners are possibilities drawn from the cores of certain Abnormalities for appropriate individuals.\nHowever, using E.G.O to its full potential requires weaving together a deep understanding and well-read interpretation of the Abnormality, which is why it’s called “เส้นด้ายspinning”, sorta like the idiom of spinning a yarn.\n- เส้นด้ายspinning an E.G.O enriches the comprehension of the Abnormality’s mental imagery, enhancing its power and effectiveness.\n- E.G.O seems to be the manifestation of some kind of mental force.\nI guess it makes sense that forming thorough knowledge of the Abnormality and its E.G.O is important."
        },
        {
            "id": "DanteNoteDetail_54",
            "title": "",
            "desc": "- I asked if it isn’t possible to upgrade Identities beyond their current maximum level (ในเวลาที่เขียนตอนนี้คือ 30) as shown on the PDA.\n- These values seem to be related to the Golden Boughs we’re collecting. In addition, I was told that I’d be unable to withstand further upgrades for now.\nDoes that mean it will be possible to upgrade them more at a later point?\n- …Come to think of it, if these “level-ups” are only for making their physical bodies stronger, then why are these things called “training tickets”? I thought that was covered by upties?"
        },
        {
            "id": "DanteNoteDetail_55",
            "title": "",
            "desc": "- Learned a shocking fact while talking with Sinners done up in W Corp’s identities.\nThough they didn’t tell me directly… it seems that the trips on WARP trains which take no more than a few minutes from an outsider’s perspective make their passengers perceive a terribly long amount of time, dissolving their sanity and deforming them beyond recognition once the ride is finally over.\nThen, it’s the job of the cleanup agents to physically sort out the mess every time.\n…Thank goodness we have a bus.\n- This is all speculation based on conversations with the identities, so I’m planning to keep this information to myself."
        },
        {
            "id": "DanteNoteDetail_56",
            "title": "",
            "desc": "- Hearing what R Corp’s identities have to say, the Wing has a team called the “Fourth Pack” with three subdivisions: Rabbits, Reindeer, and Rhinos.\n- The Rabbits are all-rounders deployed to a wide range of missions.\n- The Reindeer have surgically gained antlers that convert mental strength into physical force.\n- While I haven’t met the Rhinos yet, I’m told their specialty is wreaking havoc."
        },
        {
            "id": "DanteNoteDetail_57",
            "title": "",
            "desc": "- I asked if events differing from our timeline happen in the worlds from where the Identities were extracted as time passes.\n- I’ve been told that we can’t know for sure and that it doesn’t matter anyway.\nLimbus Company is only interested in enhancing the Sinners’ capabilities in battle, so they don’t care about what happens with the Identity or its world as we uptie them."
        },
        {
            "id": "DanteNoteDetail_58",
            "title": "",
            "desc": "- While เส้นด้าย’s role in uptying is to connect people between worlds, it seems to work like a wire to unravel the core of the Abnormality in เส้นด้ายspinning.\n- Faust says we might be able to เส้นด้ายspin E.G.O beyond what we’re currently capable of in the future.\nSimilar to upgrading and uptying Identities, gathering Golden Boughs should allow us to decipher and interpret them in further detail."
        },
        {
            "id": "DanteNoteDetail_59",
            "title": "",
            "desc": "- From what I can tell, the E.G.O our Sinners use appears to work by the user making the emotions or self-identity of the Abnormality their own.\nAlthough I haven’t experienced it myself…\n- I’ve heard a few times that it feels similar to being influenced by someone else’s thoughts and reflecting it to life, walking as if in their shoes."
        },
        {
            "id": "DanteNoteDetail_60",
            "title": "",
            "desc": "- Another thing of note is that they almost seem to be outside the realm of logic or classical physics.\nFaust says it’s unnecessary to bother thinking about the intricacies in my current state, but…\nI don’t think you can brush off flesh regrowing from a severed arm or stickers that boost your luck as things that just work that way.\n- …Wait, is my head a Singularity, too?"
        },
        {
            "id": "DanteNoteDetail_61",
            "title": "",
            "desc": "- The Sinners seem to experience a kind of dizziness when they get near this thing. I hear it’s called “resonating”\nIt might be similar to how I get headaches.\n- Once we return with a Bough, Vergilius calls people from some other department to take care of it.\nWhen I asked him about this, he just said it’s “submitted to headquarters”."
        },
        {
            "id": "DanteNoteDetail_62",
            "title": "",
            "desc": "- However, if you don’t stop at just being convinced and get deeply engrossed in that other sense of self, you’ll be taken over by what’s carrying it.\nThat killed the Sinners a good few times…\nAnd hurt me like hell."
        },
        {
            "id": "DanteNoteDetail_63",
            "title": "",
            "desc": "- The old L Corp. used to classify Abnormalities into five levels.\nYuri told us that L Corp. graded them based on their energy production efficiency.\nLimbus Company seems to use the same levels to categorize them."
        }
    ]
}
