{
    "dataList": [
        {
            "id": "DanteNoteDetail_115",
            "title": "",
            "desc": "- ดอนกิโฆเต้อธิบายว่าพวกเขาคือฟิกเซอร์ที่เซ็นสัญญาระยะยาวผูกมัดกับบุคคล ตระกูล หรือตัวบ้าน\n- เนี่องด้วยหน้าที่รับผิดชอบที่กว้าง เงินที่ได้ส่วนใหญ่นั้นจะสูง เลยมีฟิกเซอร์เกรดสูงๆ รับสัญญางานพ่อบ้านหลังจากเกษียณอยู่บ่อยๆ\n- … หืม ถ้างั้นฟิกเซอร์ก็เกษียณไปเป็น… ฟิกเซอร์ในอีกชื่อนึงงั้นเหรอ?\n- พ่อบ้านที่ผูกกับตระกูลหรือบ้านบางครั้งก็ลืมไปว่าสัญญาที่ทำตอนแรกคืออะไร แต่เหมือนว่าการลาออกก็เป็นการตัดสินใจที่เสี่ยงอยู่ เพราะว่านักล่า Taboo หรือออฟฟิศที่เกี่ยวกับสัญญาอาจจะตามล่าพวกเขาเอาค่าหัว\n- มันไม่ยุติธรรม แต่ก็ไม่ใช่ว่าพวกเขามีทางเลือกมากนัก มันคือหนึ่งในตำแหน่งงานระยะยาวที่รับประกันได้ในนครที่ได้เงินดี ส่วนใหญ่เลยอยู่ทำงานในฐานะพ่อบ้านแทนการต้องเสี่ยงว่าจะตกงานไหม"
        },
        {
            "id": "DanteNoteDetail_116",
            "title": "",
            "desc": "- ดูเหมือนว่าฟิกเซอร์ในแต่ละทิศของนครจะต่างกันในทั้งด้านเครื่องแต่งกายและหลักปฏิบัติ \n- ถึงแม้ฉันจะไม่ได้เห็นด้วยตาตนเองจนถึงตอนนี้… ตอนนี้ฉันขึ้นเหนือมาแล้ว ฉันแน่ใจว่าเราจะมีโอกาสเห็นความแตกต่างได้"
        },
        {
            "id": "DanteNoteDetail_117",
            "title": "",
            "desc": "- ฉันยังไม่รู้ว่ากิ่งทองพวกนี้ทำงานยังไง แต่ถ้ามันสามารถให้พรกับคนได้… มันจะต้องเป็นอะไรที่สุดยอดมากแน่\n- พอคิดย้อนดูแล้ว resonating กับกิ่งทองจะสร้างดันเจี้ยนแห่งห้วงจิตใจขึ้น… หรือห้วงของอัตตา ซึ่งเราต้องสู้ฝ่าไป\n- บางทีพลังของกิ่งทองนั้นมีเพื่อเข้าใจใน… ความคิดหรือจินตนาการของผู้คนก็ได้ ฉันรู้ว่ามันแทบจะไม่มีเหตุผล… แต่มันเคยมีอะไรแบบนั้น ในการผจญภัยนี้ด้วยเหรอ?\n-ไม่ว่ายังไงก็ตาม กิ่งทองพวกนี้พิเศษแน่นอน แล้วลิมบัส คอมพานี จะได้อะไรจากการเก็บพวกมันกันล่ะ? บ้างบอกว่ากิ่งทองนั้นเกี่ยวข้องกับเทคโนโลยีกระจกเงา แต่… ยังไงกัน? ทุกเรื่องเล็กที่ฉันรู้เหมือนว่าจะทำให้เกิดคำถามที่มากขึ้นไปอีก…"
        },
        {
            "id": "DanteNoteDetail_118",
            "title": "",
            "desc": "- ก็นะ ฉันเข้าใจว่าฉันเผลอควบคุมเวลามากไปหน่อย แต่ฉันถาม Yi Sang ด้วยความสงสัย ว่าเราจบลงที่การติดภาษีเวลามากกว่าหมึ่นล้าน Ahn ได้ไง\n- Yi Sang อธิบายว่าแต่ละคนนั้นมีอัตราภาษีเวลาที่ต่างกัน และการที่มี 'เวลา' มากหมายถึงจะมีภาษีเวลาที่ต้องจ่ายมากขึ้นตาม เขาอธิบายขยายความต่อด้วยสูตรทางคณิตศาสตร์มากมาย แต่ฉันไม่เข้าใจแม้แต่ครึ่งของ… หมายถึง ไม่ถึงเสี้ยวของที่เขาพูดด้วยซ้ำ\n- ไม่ว่าใครมีเวลามากแค่ไหน แต่พวกเขาก็นำมาใช้ไม่ได้เว้นแต่จะถอนจากบัญชีเวลาของวันก่อน ด้วยเวลาที่ถอนออกมา พวกเขาจะสามารถใช้เวลาทั้งหมดเพื่อให้วันของพวกเขานานขึ้น… หรือรักษาเวลาไว้ลงทุนในโอกาสอื่น ใช่ว่าคนจนจะมีความยืดหยุ่นทางการเงินพอที่แม้แต่คิดจะทำอย่างหลังแน่\n- หัวหน้าผู้บริหารของ T Corp. เป็นคนที่ชื่อ ‘Hubert’. ไม่คิดว่าจะได้เจอหัวหน้าของทั้ง Wing มาก่อน…\n- Hubert ช่วยพวกคนบาป แกล้งทำตัวเป็น ‘ผู้ช่วย’ ของเรา เขาเคยตั้งใจจะทำให้นครนี้เป็นสถานที่ดีขึ้น ถ้าตามคำพูดเขานะ… เอาตามตรง จากสภาพของ T Corp. ตอนนี้ ฉันไม่ค่อยปักใจเชื่อเท่าไหร่\n- เขาดูค่อนข้างปลงในตอนแรก ทั้งปล่อยให้ League of Nine Littérateurs หนีไป ทั้งเมินการมีอยู่ของ Yurodiviye ในรังของตัวเอง… แต่บางอย่างในตัวฉันเหมือนว่าจะให้กำลังใจเขาอีกครั้ง คำถามคือ… ทำไมล่ะ?\n- เขายังให้คำเตือนลางๆว่า… การย้อนเวลามักมาพร้อมสิ่งที่ต้องแลก\n- …แต่ฉันจะไม่หยุดหมุนนาฬิกาได้ไง?"
        },
        {
            "id": "DanteNoteDetail_119",
            "title": "",
            "desc": "- After I found myself plenty of W Corp. employee Identities, and learned quite a bit about WARP trains from them, I felt comfortable enough to share that information with the Sinners. Which turned out to have been a good move in hindsight. It would’ve been a disaster to have to explain WARP trains to them at that moment.\n- Other than letting us cryosleep through the WARP train journey, we were also given complimentary snacks as a part of the First Class package. Rodya(who took my portion as well, as I had no mouth to eat them with)’s blissful expression made it pretty clear that it was quite the delicacy.\n- I did find it kind of unusual that a train that, as far as the public knows, runs only for ten seconds, bothered to sell package items or in-train meals. When I asked Faust, she explained that their purposes were less practical and more thematic to give its passengers the impression of going on a trip.\n- Another thing: I definitely remember seeing that employee crawl into an emergency escape pod. So where’d he go?\n- So why don’t the WARP trains specialize in shipping cargo? If they have to go through so much trouble and manpower to transport people, wouldn’t it be much more efficient if they just transported cargo?\n- Wait, I think I’ve sparked a debate—\n- Heathcliff said that it was because transporting people was the whole point of the train. That suggestion seemed to have given Yi Sang an idea.\n- Yi Sang noted that, from W Corp.’s cooperation with T Corp., it is likely that they need ‘time’ to operate their trains. Moreover, the T Corp. Chief Executive Director said that emotions don’t change with time; instead, time changes with emotions. It was something to that effect, at least.\n- Based on what everyone has said, we came to a pretty plausible conclusion. That a state of emotionally transformative consciousness in an effective infinity of time is what moves, or powers, the WARP trains. Either that, or that state of consciousness is precisely what WARP trains are built to induce. Some Sinners and I applauded Yi Sang and Heathcliff for this hypothesis."
        },
        {
            "id": "DanteNoteDetail_120",
            "title": "",
            "desc": "- A blue-ish station themed after a banquet hall.\n- Several stations arrived one after another without a break, and we even had Peccatula that looked just like the Sinners’ Identities and E.G.O, attacking us. No wonder the Sinners were exhausted by the end of it. Faust called them Peccatula of Envy… or Peccatulum Invidiae.\n- Thankfully, this railway was kind enough to give us breaks between every few waves of enemies. And because we managed to blast through multiple stations at once, some Sinners expressed that this one was preferable to the previous ones as it at least ended quickly.\n- This makes me wonder, though. What happened to all those Peccatula Invidiae who first boarded the train? Did they get killed at the banquet of the King in Binds? Or maybe they're still roaming somewhere within the stations? Who knows."
        },
        {
            "id": "DanteNoteDetail_121",
            "title": "",
            "desc": "- It’s my company-issued device. I write journal entries on it like I’m doing now, and I sometimes communicate with the Sinners’ Identities, too. There probably was some of that Mirror technology involved in the making of this device.\n- I used this device to converse with Catherine. It must’ve been the Golden Bough’s powers that allowed me to talk directly to her. Did they stick a Golden Bough inside this device or something? Or… maybe the presence of that Golden Bough allowed me to communicate with her through some supernatural channel, even with a mundane device like this."
        }
    ]
}
