{
    "dataList": [
        {
            "id": "get_10810_1",
            "desc": "Identity Acquisition",
            "dlg": "เงียบแล้วจัดแถวให้เรียบร้อยซะ ฉันไม่อยากให้พวกเราไม่ต้องมานั่งฟังใครมาบ่นในที่ประชุมตอนเช้า"
        },
        {
            "id": "lobby_morning_10810_1",
            "desc": "Morning Greeting",
            "dlg": "... เฮ้อ... ทำไมต้องบังคับให้วิ่งตอนเช้าด้วยนะ?\nฉันไม่ได้รังเกียจการวิ่งนะ, แต่... ฉันไม่ชอบวิ่งเป็นกลุ่มน่ะ โดยเฉพาะตอนวิ่งไปตามถนนแบบนี้..."
        },
        {
            "id": "lobby_noon_10810_1",
            "desc": "Afternoon Greeting",
            "dlg": "บางทีเราน่าจะใช้ดาบใหญ่พวกนี้เป็นโต๊ะหรือเก้าอี้ช่วงพักกลางวันได้นะ ฟังดูเข้าท่าดีมั้ย?"
        },
        {
            "id": "lobby_night_10810_1",
            "desc": "Evening Greeting",
            "dlg": "แน่นอน, ว่าพวกเรายังคงลาดตระเวนในพื้นที่ที่รับผิดชอบ แม้กระทั่งในเวลากลางคืน... แต่คุณก็ยังต้องระมัดระวังตัวไว้ด้วย\nแม้แต่เงาของโล่ก็ยังพร่ามัวได้เมื่ออยู่ใต้แสงจันทร์"
        },
        {
            "id": "smalltalk_10810_1",
            "desc": "Chatter #1",
            "dlg": "เหลือเชื่อเลยแฮะ... ยังมีคนที่คิดว่าดาบใหญ่กับชุดเกราะพวกนี้มันทั้งหนัก เทอะทะ และใช้งานยาก ,น่ะหรอ? รู้ใช่มั้ยว่าความเชื่อพวกนั้นมันล้าหลังไปแล้ว\nของพวกนี้น่ะเบากว่าที่คิด ผลิตจากเวิร์กช็อปโดยตรง, คงดูออกไม่ยากหรอกนะ"
        },
        {
            "id": "smalltalk_10810_2",
            "desc": "Chatter #2",
            "dlg": "อุดมคติของอัศวินงั้นเหรอ...? เก็บไว้ไปพูดกับพวกอัศวินพเนจรที่ชอบสร้างเรื่องพวกนั้นเถอะ,\nพวกเราก็แค่โล่ของสมาพันธ์ Zwei Association, ไม่ใช่อัศวินผู้สูงศักดิ์แบบในนิทานของคุณหรอก."
        },
        {
            "id": "smalltalk_10810_3",
            "desc": "Chatter #3",
            "dlg": "มันให้ความรู้สึกเติมเต็มมากกว่าตอนล่าวาฬบ้าๆ นั่นและก็ตื่นเต้นกว่าตอนที่ทำงานให้กับพวก Wing แต่... ฉันก็ไม่คิดว่าจะอยู่ที่นี่ตลอดไปหรอก\nฉันทนไม่ได้กับความย้อนแย้งของการต้องหาเลี้ยงชีพด้วยการปกป้องผู้คน... ทั้งที่เหตุผลเดียวที่ฉันยังมีชีวิตอยู่ ก็คือเพื่อจะแก้แค้นไอ้สารเลวนั่น."
        },
        {
            "id": "smalltalk_10810_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "ภารกิจคุ้มกันแบบแนบเนียน, ทำเหมือนไม่มีตัวตน... แบบนั้นน่ะคือสไตล์การทำงานของสาขาทางใต้ แต่พวกเราไม่ใช่แบบนั้น หน้าที่ของเราคือยืนเคียงข้างลูกค้าอย่างน่าเกรงขามพร้อมกับดาบใหญ่ในมือเล่มนี้ และข่มพวกศัตรูที่คิดจะจู่โจมให้ไม่กล้าแม้แต่จะลงมือ"
        },
        {
            "id": "smalltalk_10810_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "อย่าไปฝากความหวังไว้กับ ‘อัศวินแห่งแดนตะวันตก’ พวกนั้นมากนัก ยกเว้นว่าพวกเขาจะเป็นส่วนหนึ่งของ Wing อย่างกลุ่ม 'Order of the Lunar Visage' ของ M Corp.ล่ะก็ไม่ได้ต่างจากสำนักงานฟิกเซอร์ทั่วไปเท่าไหร่หรอก เพราะงั้นอย่าคาดหวังมาก\nถ้าอยากได้งานคุ้มกันแบบมืออาชีพล่ะก็ เลือกจ้างผู้เชี่ยวชาญอย่าง Zwei ดีกว่า และอยู่ห่างจากพวกมือสมัครเล่นนั้นไว้"
        },
        {
            "id": "gacksung_10810_1",
            "desc": "Uptying",
            "dlg": "ไม่ต้องห่วงหรอก แม้แต่ลูกธนูดอกเดียวก็จะไม่สามารถทะลุผ่านไปได้ ตราบใดที่ฉันยืนอยู่ระหว่างคุณและศัตรูของคุณ"
        },
        {
            "id": "neglect_10810_1",
            "desc": "Idle",
            "dlg": "เฮ้, คุณจะแอบหนีไปไหนกันน่ะ? ไม่ได้คิดจะหนีการประชุมตอนเช้าหรอก, ใช่มั้ย?"
        },
        {
            "id": "formation_10810_1",
            "desc": "Deployment",
            "dlg": "ตรวจพบความผิดปกติในเขตการป้องกันพื้นที่ ยืนยันแล้ว"
        },
        {
            "id": "battleentry_10810_1",
            "desc": "Stage Entry",
            "dlg": "กำลังเคลื่อนที่ไปยังตำแหน่งเป้าหมาย"
        },
        {
            "id": "battle_select_10810_1",
            "desc": "Viewed in Battle",
            "dlg": "กำลังปะทะอยู่ พูดเข้าประเด็นเลย"
        },
        {
            "id": "battle_endcommand_10810_1",
            "desc": "Commencing Attack",
            "dlg": "ตรวจพบบุคคลที่อาจเป็นอันตรายแล้ว กำลังเข้าทำการระงับ"
        },
        {
            "id": "battle_enemy_break_10810_1",
            "desc": "Enemy Stagger",
            "dlg": "น่าจะจ้างพวก Zwei มาแต่แรก..."
        },
        {
            "id": "battle_break_10810_1",
            "desc": "Staggered",
            "dlg": "โอ๊ะ— หือ...?"
        },
        {
            "id": "battle_kill_10810_1",
            "desc": "Enemy Killed",
            "dlg": "... ไม่งั้นหัวของแกคงโดนดาบใหญ่ของฉันตัดไปแล้วล่ะ"
        },
        {
            "id": "battle_dead_10810_1",
            "desc": "Death",
            "dlg": "บ้าเอ้ย, โดนพวกมันเล่นงานจนได้... ต้องเรียกกำลังเสริมเดี๋ยวนี้..."
        },
        {
            "id": "choice_success_p_10810_2",
            "desc": "Check Passed",
            "dlg": "อะ ฮึ่ม, ดูจากผลงานของเราครั้งนี้ก็น่าจะเพียงพอที่จะได้รับโบนัสตอบแทนสำหรับความพยายามที่เกินความคาดหวังแบบนี้"
        },
        {
            "id": "choice_fail_n_10810_1",
            "desc": "Check Failed",
            "dlg": "ไม่ใช่ลูกค้าของฉันอยู่แล้ว"
        },
        {
            "id": "battle_clear_10810_1",
            "desc": "Victory Cry",
            "dlg": "เราได้รับความเสียหายเล็กน้อย... คาดว่าน่าจะถูกหักคะแนนประเมินผลงานล่ะนะ เฮ้, อย่างน้อยเราก็สามารถปกป้องลูกค้าให้ปลอดภัยได้"
        },
        {
            "id": "battle_clear_ex_10810_1",
            "desc": "Extra Conditions Fulfilled",
            "dlg": "ไม่มีผู้เสียชีวิต, ความเสียหายก็แค่เล็กน้อย... ถือว่าสมบูรณ์แบบเลยล่ะ เฮ้, ถ้าเรื่องนี้หลุดไปถึงคนในเมือง ใครจะรู้ล่ะ? บางทีพวกคนสำคัญอาจจะสนใจจ้างพวกเราไปทำงานปกป้องเขตพื้นที่ของพวกนั้นก็ได้"
        },
        {
            "id": "battle_defeat_10810_1",
            "desc": "Defeat Wail",
            "dlg": "ภารกิจปกป้องเขตพื้นที่ล้มเหลว... ฮ่า... ดูเหมือนว่าฉันจะทำให้เกียรติของ Zwei เสียหายแล้ว"
        }
    ]
}