{
  "dataList": [
    {
      "id": 0,
      "place": "บน เมฟิสโตเฟเลส",
      "model": "유리",
      "teller": "ยูริ",
      "title": "ฟิกเซอร์เกรด 8",
      "content": "เอาล่ะ คารอน นี่ทิศตะวันออกหรือตะวันตกล่ะ?"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "คารอนรู้จักเเค่สองทิศทางค่ะ ข้างหน้าเเละข้างหลังของเมฟิค่ะ"
    },
    {
      "id": 2,
      "model": "유리",
      "teller": "ยูริ",
      "title": "ฟิกเซอร์เกรด 8",
      "content": "มาไกลขนาดนี้ได้ไงเนี่ยในฐานะคนขับที่ไม่รู้ทิศทางเลยอ่ะ?"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "คารอน… อย่างที่ผมบอก พระอาทิตย์ขึ้นทางทิศ…"
    },
    {
      "id": 4,
      "content": "ณ ที่นั่งคนชับ มีสามหัวกำลังมุงกันอยู่ที่เเผนที่"
    },
    {
      "id": 5,
      "content": "ก็ หนึ่งในพวกนั้นอาจจะอยู่ในระดับที่สูงกว่านิดนึงจากคนอื่นอ่ะนะ"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "หิ… นี่เด็กน้อย~ ไม่ไปช่วยเข้าด้วยหรอ?"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "ขอร้องเถอะ! ข้ามิใช่เด็กน้อยเสียหน่อย! แล้วก็ไม่ได้ตัวเล็กด้วย!"
    },
    {
      "id": 8,
      "content": "ขณะที่ดอนกีโฮเต้ยกหมัดขึ้นสูงใส่ร๊อดย่า ฉันสังเกตเห็นขมขื่นจ้องมองมาที่พวกเขาจากมุมสายตาของฉัน"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<…ฉันเริ่มจะคิดเเล้วว่ายูริเเกลต้องผ่านเรื่องวัยเด็กที่ยากลำบากมาเเน่ๆเลย>"
    },
    {
      "id": 10,
      "content": "เกรกอร์หันกลับมามองที่ฉัน ก่อนที่จะส่ายหัวเเล้วกลับไปมองที่ฝั่งคนขับโดยที่มือเท้าคางของเขาอยู่"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "…คงไม่ใช่เเค่ตอนเด็กหรอก Nest บางที่ก็เคยเกณฑ์คนที่มีอายุมากพอที่จะถือมีดได้นะ"
    },
    {
      "id": 12,
      "content": "Nests… ถ้าความจำฉันไม่ผิดล่ะก็ Nest ก็คือศูนย์กลางของเขตนั้นๆ"
    },
    {
      "id": 13,
      "content": "ดูเหมือนว่า Nests เคยเป็นที่ที่เอาไว้ทำสงครามกันมาก่อนในอดีตสินะ"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<เหตุการณ์เเบบนั้นเคยเกิดบ่อยหรือปล่า?>"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "ไม่บ่อยนัก ถ้ามันเคยเกิดขึ้นจริงๆล่ะเเน่นอน"
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "…สนใจเรียนรู้เกี่ยวกับเรื่องสงครามหรอ ตาผู้จัดการ?"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<โอ้ ฉันไม่ได้สนใจรายละเอียดขนาดนั้นหรอก เเค่เก็บข้อมูลที่ฉันควรรู้ในฐานะผู้จัดการนะ…>"
    },
    {
      "id": 18,
      "content": "ในขณะที่ฉันกำลังจะพูดต่อ สีหน้าของเกรกอร์เสี้ยวนึงที่ฉันเห็นก็มำให้ฉันหยุดพูดทันที"
    },
    {
      "id": 19,
      "content": "ตาขอเขานั้นดูจะจ้องมองไปในที่ที่ไกลกว่าที่นั่งคนขับไปเสียอีก"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "อย่าเข้าใจผิดไปนะ ตาผู้จัดการ ผมไม่ได้จะวิจารณ์คุณหรืออะไรทั้งนั้น จริงๆเเล้ว ผมว่ามันเป็นทัศนคติที่ดีในฐานะเจ้านายด้วยซ้ำไป"
    },
    {
      "id": 21,
      "content": "เขาพูดต่อไปอย่างช้าๆ ในขณะที่หยิบซองบุหรี่ออกมาจากกระเป๋าของเขา"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "ยังไงก็ตาม ความไม่รู้ก็เป็นดังของขวัญที่ควรเก็บเเละชื่นชมไว้ในขณะที่ยังมีอยู่ ผมว่านะ"
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "พอคุณต้องเเบกรับความรู้พวกนั้นเมื่อไหร่ มันก็จะไม่มีคำว่าลืมอีกเเล้ว"
    },
    {
      "id": 24,
      "content": "เขาจุดบุหรี่ขึ้นมาโดยไร้ซึ่งคำพูดต่อไป "
    },
    {
      "id": 25,
      "model": "유리",
      "teller": "ยูริ",
      "title": "ฟิกเซอร์เกรด 8",
      "content": "ไม่ เธอต้องเลี้ยวขวาตรงเเยกนั้นสิ!"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "ม-ไม่เป็นหรอกคารอน พวกเรายังหมุนรถกลับในเเยกต่อไปได้นะครับ"
    },
    {
      "id": 27,
      "model": "카론",
      "content": "อ่า… ความลำบากของคนขับรถ"
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "เอ่อ… เราดูเหมือนจะเจอปัญหาที่เร่งด่วนกว่า ใช่ไหมล่ะ ตาผู้จัดการ?"
    },
    {
      "id": 29,
      "content": "เกรกอร์หัวเราะคิกคักในขณะที่ควันบุหรี่ยังอยู่ในปากเขา"
    },
    {
      "id": 30,
      "content": "ฉันยังคงสงสัยอยู่ว่าเขาผ่านอะไรมาบ้าง เเต่เขาพูดถูก เราควรจะโฟกัสกับปัญหาอื่นก่อนดีกว่า"
    },
    {
      "id": 31,
      "content": "เป็นปัญหาด่วนที่โผล่ขึ้นมาต่อหน้าประตูรูปรถบัสของเราด้วย"
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "หยุดทะเลาะกันได้เเล้ว ศัตรูเข้ามาเพิ่ม"
    },
    {
      "id": 33,
      "teller": "อันธพาลหัวโจก",
      "title": "เเบ๊คสตรีทเขตที่ 4",
      "content": "พวกเเกโยนเพื่อนลงไปในรถบัสบ้านั้น ไอสารเลว! บ้าไปเเล้วหรือไง?"
    },
    {
      "id": 34,
      "teller": "อันธพาลหัวโจก",
      "title": "เเบ๊คสตรีทเขตที่ 4",
      "content": "พวกเเกจะต้องขดใช้! ตอนเเรกก็จะปล่อยๆไปดีๆ เเต่ตอนนี้พวกเเกจะต้องนองเลือดกันให้หมดเลย!"
    },
    {
      "id": 35,
      "model": "카론",
      "content": "เวิร์ก เชื้อเพลิงกำลังดูจู้จี้ค่ะ คารอนจะเวียนหัวเอาถ้าเสียงพวกนั้นยังดังอยู่ค่ะ"
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "ไม่ต้องเป็นห่วงไป คารอน เดี๋ยวปากพวกนั้นก็โดนหุบเร็วๆนี้ล่ะ"
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "ลงรถบัสได้"
    }
  ]
}