{
  "dataList": [
    {
      "id": 0,
      "place": "บน เมฟิสโตเฟเลส",
      "content": "รถบัสนั้นก็ไม่ได้ดูครื่นเครงมากนัก"
    },
    {
      "id": 1,
      "content": "ฉันได้ยินมุขตลกจากร๊อดย่าเป็นครั้งคราว หรือฮีธคลิฟฟ์ที่เริ่มทะเลาะอย่างไร้สาระ\nกับใครสักคน—ไม่ดอนกีโฮเต้ ก็ซินเเคลร์"
    },
    {
      "id": 2,
      "content": "เเละเรียวชูที่พยายามจะหาเเหล่งไฟในการจุดบุหรี่ของเธอ\nเพราะว่าน้ำมันไฟเเช็กหมด"
    },
    {
      "id": 3,
      "content": "ท่ามกลางความหงุดหงิดเเละสับสนวุ่นวาย เกรกอร์เป็นเพียง Sinner คนเดียว\nที่ฉันหวังพึ่งจะให้พลิกอารมณ์กลับ…"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "……"
    },
    {
      "id": 5,
      "content": "เเต่ตอนนี้ เขากลับเป็นคนที่เงียบที่สุด" 
    },
    {
      "id": 6,
      "content": "เขาจ้องมองออกไปนอกหน้าต่าง หลงไปในความคิดของตัวเอง"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 8,
      "content": "สิ่งหนึ่งที่ชัดเลยก็คือ"
    },
    {
      "id": 9,
      "content": "ถ้าจะโทษคนที่เหวี่ยงอารมณ์รถบัสทั้งคันลง ก็ต้องเป็นเวอร์จิลิอุสเเน่นอน"
    },
    {
      "id": 10,
      "content": "เส้นทางไปสู่กิ่งทองนี่มันช่างยากลำบากเสียเหลือเกิน…"
    },
    {
      "id": 11,
      "content": "ทำเอาพวกเราเกือบตาย (เเละมากกว่านั้นอีก) มาเเล้วนับไม่ถ้วน ไม่ต้องพูดถึงหลายครั้ง\nที่เราเกือบจะตกงานเเล้วด้วยซ้ำ"
    },
    {
      "id": 12,
      "content": "เเต่เวอร์จิลิอุสก็ปฎิเสธที่จะเข้าใจมุมมองของพวกเรา"
    },
    {
      "id": 13,
      "content": "เพราะดูจากสถานการณ์นั้น ก็คงเป็นเรื่องธรรมดาที่เหล่า Sinner จะรู้สึกไม่พอใจอย่างเห็นได้ชัด"
    },
    {
      "id": 14,
      "content": "อิชมาเอลพูดขึ้นมาหลังจากเหนื่อยจากความเงียบเฉยนี้ว่า"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "อย่างน้อย ก็ช่วยบอกหน่อยได้ไหมคะ ว่าพวกเรากำลังจะไปที่ไหนกัน?"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "อ๋อ ขออภัยด้วย"
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "ก็กำลังคิดอยู่ว่าจะบรีฟภารกิจให้กับพวกนอกรีตอย่างพวกเเกดีไหมน่ะ"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "โธ่ อย่าซ้ำเดิมกันด้วยความเย็นชาเเบบนั้นสิ รู้เปล่าว่า\nเด็กที่ค่อยวิ่งตามหลังก็ต้องการความรักบ้างอ่ะ?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "งั้นผมขอร้องให้พวกคุณไม่ทำให้ผมอับอายขายขี้หน้าอีกเเล้วกัน"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "ผมไม่อยากดูเหมือนอาจารย์ที่กำลังพาพวกเด็กประถมไปทัศนศึกษาหรอกนะครับ"
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "รอบนี้ผมตั้งความคาดหวังไว้กับโรเดี่ยนสูง เธออาจจะเป็นไกด์ที่ดีสำหรับทัวร์ครั้งนี้ได้"
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "หึม? ก็รู้นะว่าฉันเป็นตัวตึง เเต่ฉันคงจะเป็นไกด์ให้กับสถานที่ที่ฉันไม่รู้ได้นะ…"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "ไม่ต้องห่วง พวกเรากำลังมุ่งหน้าไปในสถานที่ที่เธอจะรู้จักอย่างเเน่นอน"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "เป็น Nest เเห่งสุขารมณ์นิยม ที่ที่สามารถหลุ่มลงไปในเงินตรา\nหรือสูญเสียทุกอย่างที่คุณมีได้ภายในพริบตา"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "ที่นั้นคือ J Corp"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "……"
    },
    {
      "id": 27,
      "content": "เยี่ยม ขนาดร๊อดย่ายังปิดปากเงียบได้เลย"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "ก็คงไม่เเย่หรอกที่จะไปชนะรางวัลใหญ่ตอนอยู่ที่นั้น"
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "เฮ้ย ถึงที่หมายเเล้วปลุกด้วยนะ"
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "…บังเอิญคราวนี้ รถบัสอาจจะไม่สามารถไปส่งถึงที่ตึกศูนย์เเยกได้นะครับ ผู้โดยสารทุกท่าน"
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "คารอน จอดตรงนี้"
    },
    {
      "id": 32,
      "model": "카론",
      "content": "……"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "…? คารอน?"
    },
    {
      "id": 34,
      "model": "카론",
      "content": "การ “จอด” คืออะไรหรอคะ?"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "หมายถึงการหยุดรถน่ะ."
    },
    {
      "id": 36,
      "model": "카론",
      "content": "หยุดรถคือสีเเดง หนูไม่ชอบสีเเดงค่ะ"
    },
    {
      "id": 37,
      "content": "คารอนบ่นพึมพำ ก่อนจะเหยียบเบรกอย่างกระทันหัน ส่งผลให้ Sinner ส่วนใหญ่\nกระเด็นออกจากเบาะไปกระเเทกกับเบาะข้างหน้า"
    },
    {
      "id": 38,
      "content": "เเน่นอน ฉันก็ไม่สามารถตอบสนองต่อความเฉื่อยชานี่ได้"
    },
    {
      "id": 39,
      "content": "สักพักก็มีเสียงตะโกนโวยวายกันมาเป็นเเถว"
    },
    {
      "id": 40,
      "content": "ถึงฉันจะไม่สามารถฟังรายละเอียดพวกนั้นได้ชัดนักก็เถอะ…"
    },
    {
      "id": 41,
      "content": "เดิมพันเลยว่าครึ่งหนึ่งก็คือคำหยาบคาย เพราะฉะนั้นไม่รู้ไปจะดีกว่า"
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "ดีใจจริงที่กระปรี้กระเปร่ากันเเบบนี้ ลงรถได้เเล้ว"
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "หึมม… จุดหมายปลางทางเรายังอยู่ไกล… อ๋อ! จะเรียกเเท็กซี่ให้พวกเราหรอครับ?"
    },
    {
      "id": 44,
      "model": "베르길리우스",
      "content": "…เดี๋ยวคุณเฟาสท์จะอธิบายรายละเอียดอีกที ดันเต้ ภารกิจครั้งนี้จะค่อนข้างเเตกต่างไปจากก่อนหน้านี้"
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "ก็เพราะว่าสถานที่ที่กิ่งทองอยู่นั้น…"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "…อยู่ในชั้นใต้ดินของคาสิโน"
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "หรือก็คือมันอยู่ท่ามกลางอาคารสว่างจ้าพวกนั้น ที่ตั้งอยู่กลางตรอกถนนนั้นใช่ไหมคะ?"
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "ใช่เเล้ว เป็นหนึ่งในตึกพวกนั้น"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "ศูนย์เเยก Lobotomy ที่พวกเราบุกเข้าไปรอบที่เเล้วก็เป็นอาคารที่ถูกทิ้งร้างมานานมาเเล้วนะ"
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "งั้นจะหมายความว่า… รอบนี้จะไม่ใช่เเบบนั้นสินะครับ"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "ดูสิ เวลาเเบบนี้ที่ทำให้ผมคิดว่าทีมของพวกเราไม่ได้ขาดนักคิดวิเคราะห์ไปซักทีเดียว… มันทำให้ผมสงสัยจริงๆ\nว่าทำไมพวกคุณถึงทำภารกิจก่อนหน้านี้ผิดพลาดไปได้ยังไงกัน"
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "กิ่งทองเป็นเเหล่งพลังงานชั้นยอด ซึ่งอุดมไปด้วยสสารเเห่งเทคโนโลยีมากมาย"
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "พลังงานอันมหาศาลพวกนี้จะดึงดูดเงินทองเเละผู้คนเข้ามา เเละในไม่ช้า\nก็จะเกิดอารยธรรมเเบบใหม่ขึ้นมาบนนั้น"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "ดังนั้น จึงมีความเป็นไปได้ว่าจุดหมายต่อๆไปจะถูกล้อมโดยกลุ่มคนเเละสถานที่ของพวกเขาค่ะ"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "…ซึ่งในทางกลับกัน ก็บ่งชี้ว่าพวกเราควรเตรียมตัวที่จะพบ\nกับสถานที่มากหน้าหลายตานอกเหนือจากคาสิโนเเห่งนี้ด้วยค่ะ"
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "ซึ่งก็หมายความว่าภารกิจเเรกนั้นเป็นอะไรที่ง่ายมาก เเต่พวกเเกทุกคนก็กลับคว้าน้ำเลวจากความสำเร็จที่อยู่ข้างหน้าได้"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<…นี่จะเเค้นอะไรขนาดนั้นเนี่ย?>"
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "…อะเเฮ่ม"
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "อย่าถามฉันสิ พวกเราก็ไม่รู้จักเขามานานพอๆกับนายเเหละ"
    },
    {
      "id": 61,
      "model": "로쟈",
      "content": "เขาชอบพูดว่าอะไรนะ? “ยินดีต้อนรับสู่ Limbus Company ผมเป็นผู้นำทาง เวอร์จิลิอุส” อะไรทำนองนั้น…"
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "ฮ่า! เลียนเสียงเหมือนใช่ไหมล่ะ?!"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "เธอเลียนเสียงที่สั่งการเเบบเขาได้เป๊ะ ยอมรับเลย เมื้อกี้เกือบถามเเล้วว่าขอลาออกหลังจากเข้าบริษัทมาเเล้วได้ไหม"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<ก็คิดว่าทุกคนที่เหลือก็คงคิดเหมือนกันเเหละ>"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "เพ้อเจ้อเสียจริง! วันนั้นถือเป็นวันเเห่งประวัติศาสตร์โดยแท้! ที่ข้าได้รับการเชื้อเชิญ\nจาก<ruby=The Red Gaze>นัยเนตรสีเเดง</ruby> ผู้ยิ่งใหญ่ด้วยตัวเอง! ไม่มีเกียรติใดจะสูงส่งไปกว่าการที่หนึ่งในเหล่า Color เอ๋ย―"
    },
    {
      "id": 66,
      "model": "그레고르",
      "content": "หึม เขาก็มีเเฟนตัวยงไม่ใช่ย่อยนี่หว่า"
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "ฮุฮุ จริงเลยล่ะ"
    },
    {
      "id": 68,
      "content": "ด้วยจิตใจที่ดีขึ้น ร๊อดย่ากับเกรกอร์ก็เริ่มหัวเราะคิกคัก"
    },
    {
      "id": 69,
      "model": "베르길리우스",
      "content": "คุยกันหอมปากหอมคอเเล้ว ผมก็ไม่อยากจะผลักดันให้มีกฎข้อที่ 3 สำหรับการนั่งรถบัสหรอกนะครับ"
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "เอาเถอะน่า ให้พนักงานได้มีช่องสำหรับการเเซะหัวหน้างานหน่อยเถอะ ใจเเคบเกินไปเเล้วนะ"
    },
    {
      "id": 71,
      "model": "베르길리우스",
      "content": "ครั้งหน้า ก็อย่าให้ผมได้ยินเเล้วกัน"
    },
    {
      "id": 72,
      "model": "베르길리우스",
      "content": "ผมปรอบบางกว่าที่เห็นนะครับ"
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "เอาล่ะ ไปลุยกันได้เเล้ว หวังว่ารอบนี้พวกคุณจะกลับมาพร้อมกับกิ่งทองนะครับ"
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "เเล้วถ้าเราว่าวอีกเป็นครั้งที่สองล่ะ?"
    },
    {
      "id": 75,
      "model": "베르길리우스",
      "content": "บางทีคารอนอาจจะลืมว่าปุ่มไหนเปิดประตูก็ได้ ใครจะไปรู้ล่ะ?"
    },
    {
      "id": 76,
      "model": "카론",
      "content": "ปุ่ม สีเเดง เเหวะ"
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "…เเกนี่ก็โง่ชะมัด…"
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "พนรปสหป."
    },
    {
      "id": 79,
      "model": "히스클리프",
      "content": "หมายความว่าไง?"
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "ย่อมาจาก “พวกนักเดินทางไร้ประโยชน์ ไสหัวไปได้เเล้ว”"
    },
    {
      "id": 81,
      "content": "ฮีธคลิฟฟ์จ้องเขม็งไปที่เรียวชู คำด่าฟูมอยู่ที่คอราวกับพร้อมสบถออกมา ก่อนที่เขาจะถอนหายใจเฮือกใหญ่"
    },
    {
      "id": 82,
      "content": "สุดท้ายเขาก็ยอมเเพ้ไป เพราะเขาคิดว่าฆ่าเธอไปก็ไม่ได้ช่วยเเก้ปัญหาอะไรเลย"
    }
  ]
}
