{
  "dataList": [
    {
      "id": 0,
      "place": "คาสิโนชั้น 1",
      "content": "บรรยากาศในคาสิโนจัดได้ว่า “ยุ่ง” เลยทีเดียว"
    },
    {
      "id": 1,
      "content": "เสียงเริงร่าอันเกินเหตุที่ดังมาจากเครื่องปั่นสล็อต"
    },
    {
      "id": 2,
      "content": "เเสงสีที่ช่างจ้าเสียจน Sinner บางคนต้องเอามือปิดตา"
    },
    {
      "id": 3,
      "content": "เเละยามรักษาความปลอดภัยที่มองชุดอันหรูหราของพวกเราก่อนจะพยักหน้าให้ตามธรรมเนียม"
    },
    {
      "id": 4,
      "content": "ซอเดย์กับเอฟฟี่ ที่เเต่งตัวเป็นเจ้ามือนั้น พยักหน้ากลับมาให่เราอย่างลับๆ ก่อนจะพาร๊อดย่าตรงไปที่เเคชเชียร์ของคาสิโน"
    },
    {
      "id": 5,
      "content": "ฉันประทับใจในความเชี่ยวชาญในการปลอมตัวจริงๆ ตั้งเเต่ท่าทางการเดินจนไปถึงสีหน้าที่เเสดงออก เเทบไม่มีใครสงสัยเลยว่าพวกเขาเป็นพนักงานที่เพิ่งมาใหม่"
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "ก…กลไกอันเปล่งประกายราวเวทมนตร์เหล่านี้คือสิ่งใดกัน?"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "พยายามอย่าตื่นเต้นไปกับทุกอย่างเหมือนเด็กมากนะ ดอนกีโฮเต้… เดี๋ยวเขาก็จับได้หรอก"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "เเขกที่นี้ดวงดามัวหมองเหมือนตายเลย เเถมกลิ่นยังเเย่กว่าพวกโง่ Tingtang ที่เราเจอด้วย พวกเขาได้เเม้เเต่จะล้า…"
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "พวกเขาไม่ชอบขี้หน้าเธอหรอกนะ ถ้ายื่นจมูกโด่งๆเข้าไปเเบบนั้นน่ะ อิชมาเอล…"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "เเต่ไอ้กลิ่นเเบบนี้มีเเค่พวกลูกเรือเท่านั้นที่ได้ฉันเคยเจอนะ…"
    },
    {
      "id": 11,
      "content": "โชคดีไป ที่พวกนั้นสนใจกับเครื่องปั่นสล็อตมากกว่าสิ่งที่พวกเราทำอยู่"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "ผู้จัดการผู้ทรงเกียรติ! ท่านเคยเห็นสิ่งนี้หรือเปล่า?"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "ข้าต้องทำเช่นใดจึงจะได้ยินระฆังอันเริงร่าเช่นเหล่าสหายนั่น?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<ฉันก็ไม่เคยมาที่เเบบนี้เหมือนกัน เพราะงั้นฉันไม่รู้หรอก…>"
    },
    {
      "id": 15,
      "content": "การได้มองสัญลักษณ์เเละตัวเลขอันฉูดฉาดพวกนี้ค่อยๆทำให้ความเข้มงวดในการเป็นผู้จัดการของฉันค่อยๆลดลง"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<ง-งั้นลองสักนิดจะเป็นอะไรไป?>"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "มันเขียนตรงนี้ว่าให้กดปุ่ม! ฉะนั้น...การกดคือสิ่งที่ควรกระทำสินะ?"
    },
    {
      "id": 18,
      "content": "สาบานต่อเข็มนาทีเเละชั่วโมงเลยว่าฉันจะไม่กดปุ่มนั้นเป็นอันขาด"
    },
    {
      "id": 19,
      "content": "มือที่ฉันยื่นออกไปอย่างรวดเร็วเพื่อไม้ให้ดอนกีโฮเต้กดปุ่มนั้นดันกลับพลาดไปโดนปุ่มพอดี—"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<ซวยเเล้ว!>"
    },
    {
      "id": 21,
      "content": "—เเละด้วยเหตุบังเอิญบางอย่างที่ไม่สามารถคาดเดาได้ มีใครบางคนทิ้งโทเค็นไว้พอสำหรับหนึ่งเกมพอดี"
    },
    {
      "id": 22,
      "content": "วงล้อได้เริ่มหมุนท่ามกลางเสียงร้องที่ดังกระหน่ำ…"
    },
    {
      "id": 23,
      "content": "พวกเราได้เเต่มองเหตุการณ์ที่กำลังจะเกิดขึ้นต่อกันเป็นทอดๆ"
    },
    {
      "id": 24,
      "model": "소드",
      "teller": "ซอเดย์",
      "title": "LCCB",
      "content": "จะว่าไป ฉันหวังว่าดันเต้จะดูเเลสติ๊กเกอร์ที่พวกเราเอามาจาก Tingtang เป็นอย่างดีนะ"
    },
    {
      "id": 25,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "ผู้จัดการคนนั้นหรอ? นั้นเป็นสิ่งเดียวที่พวกเราขอ เขาคงไม่ทำให้ผิดหวังหรอก"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "เชื่อใจดันเต้ได้เลยนะ พวกเธอ~ เขาเป็นหนึ่งในคงที่สติดีพร้อมรับเรื่องตลอดเวลา"
    },
    {
      "id": 27,
      "model": "소드",
      "teller": "ซอเดย์",
      "title": "LCCB",
      "content": "ได้ยินเเบบนั้นก็ดีใจหน่อย ด้วยสติ๊กเกอร๋เยอะขนาดนั้น จะชนะเกมไหนก็ง่ายไปหมด"
    },
    {
      "id": 28,
      "model": "소드",
      "teller": "ซอเดย์",
      "title": "LCCB",
      "content": "ที่นี้พวกเราเเค่อย่าสร้างความสนใจมากเกินไปก็พอ"
    },
    {
      "id": 29,
      "content": "เเจ็คคคคคคคคพอต!"
    },
    {
      "id": 30,
      "content": "ผู้เล่นข้างๆเรามองมา อ้าปากค้างจนคางเเตะพึ้น…"
    },
    {
      "id": 31,
      "content": "ชิปคาสิโนจำนวนมากไหลออกมาจากตู้ เยอะเกินจนเก็บไม่หมด"
    },
    {
      "id": 32,
      "content": "ฉันขอโทษนะ เอฟฟี่ ซอเดย์"
    },
    {
      "id": 33,
      "content": "ฉันตั้งใจจะทำให้มันถูกต้อง เเต่ตอนนี้มันกลับเละไปหมดเเล้ว"
    },
    {
      "id": 34,
      "teller": "ผู้เล่นคาสิโนคนหนึ่ง",
      "title": "คนโง่",
      "content": "เเจ๊คพอตหรอ? เครื่องไหนกัน?"
    },
    {
      "id": 35,
      "teller": "ผู้เล่นคาสิโนอีกคนหนึ่ง",
      "title": "คนโง่",
      "content": "ได้เเบบนั้น ไม่ให้ซุ่มให้เสียงเลย? เนี่ยนะ?"
    },
    {
      "id": 36,
      "model": "각잡힌카지노경호원",
      "teller": "รปภ. ที่เข้มงวด",
      "title": "คาสิโน J Corp",
      "content": "ขอรบกวนสักครู่…"
    },
    {
      "id": 37,
      "model": "각잡힌카지노경호원",
      "teller": "รปภ. ที่เข้มงวด",
      "title": "คาสิโน J Corp",
      "content": "ขอดูบัตรประชาชนหน่อยนะครับ"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "จะเข้มอะไรขนาดนั้นว่ะ? ได้รางวัลก้อนโตในคาสิโนมันผิดหรือไง?"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "โชคลาภในที่เเห่งนี้ไม่ได้เหมือนกับที่พวกเราคิดค่ะ ปกติจะมาจากการเก็บรวบรวมโชคเพื่อรับเงินรางวัลก้อนโตหรือเก็บเป็นจำนวนเล็กๆ เพื่อให้เสมอทุนค่ะ เเต่การได้เเจ็คพอตในการกดเพียงครั้งเดียวนั้นถือว่าเป็นเรื่องที่เป็นไปไม่ได้ในสถานที่เเห่งนี้ค่ะ"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "ชิปโปรยปรายลงมาราวกับดาวตกเลยค่ะ!"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "ฉันอุตส่าห์คาดหวังว่านายจะรู้สึกรับผิดชอบชั่วดี… เเต่สุดท้ายคำวิงวอนเล็กน้อยของดอนกีโฮเต้ก็ทำให้นายยอมเนี่ยนะ" 
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "ผิดหวังจริงๆ นายเป็นถึงผู้จัดการของพวกเรา ฉันหวังว่านายจะเเสดงให้เห็นถึงความสามารถของนาย เเล้วล้างความล้มเหลวอันหน้าอับอายนี้ทิ้งไปซะ"
    },
    {
      "id": 43,
      "content": "เสียงกระซิบที่รุนเเรงเเละต่อเนื่องของอิชมาเอลถือเป็นสิ่งที่น่าประหลาดใจมาก ขนาดเกรกอร์ยังพึมพำด้วยความตะลึง"
    },
    {
      "id": 44,
      "content": "เเละมากไปกว่านั้น สายตาอันเฉียบคมของเธอก็เป็นสิ่งฉันก็ไม่เคยสัมผัสมาก่อน…"
    },
    {
      "id": 45,
      "content": "…มันช่างน่าเกรงขามจนฉันอยากจะคดตัวไปอยู่ข้างใต้หินเลย ถ้ามีอ่ะนะ"
    },
    {
      "id": 46,
      "content": "เป็นครั้งเเรก ที่ขอบคุณไอหัวนาฬิกานี่ที่ทำให้ฉันไม่มีสายตาจะไปทัดเทียมกับเธอได้"
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "…เดี๋ยวก่อน นั่นคงไม่ใช่ปัญหาเดียวในตอนนี้หรอก…"
    },
    {
      "id": 48,
      "content": "เกรกอร์มองไปทั่วทุกทิศทาง จนสายตาไปสะดุดกับการค้นพบอันน่าตกตะลีงที่เขาพึ่งเจอ"
    },
    {
      "id": 49,
      "content": "เเละที่ที่เขาชี้ไปนั้นคือ—"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "นี้เธอเลิกปลอมตัวไปตั้งเเต่ตอนไหนกัน? เรียวชู"
    },
    {
      "id": 51,
      "content": "—คือเรียวชูที่หน้าตาบูดบึ้ง สวมเสื้อผ้าชุดเดิม ๆ ที่เธอใส่มาอยู่ตลอด"
    },
    {
      "id": 52,
      "model": "료슈",
      "content": "ฉันไม่ใส่เสื้อคนตายหรอกนะ"
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "โธ่… ผู้จัดการพวก วันนี้ไม่ใช่วันของเราจริงๆสินะ…"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<อ่า… พวกเรากำลังฉิบหายมากๆเลยล่ะ…>"
    },
    {
      "id": 55,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "เป็นไปไม่ได้… อุตส่าห์ลงเเรงให้เเผนการมันไปได้ด้วยดี…"
    },
    {
      "id": 56,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "เฟาสท์ คิดบ้าอะไรถึงพาพวกโง่นี้มากับเธอในภารกิจเเบบนี้ว่ะ? เธอควรจะฉลาดเเบบที่ไม่มีใครเทียบได้ใช่ไหม? ช่วยใช้หัวคิดทีสิว่ะ!"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "ถึงฉันจะไม่ได้ทำงานกับพวกเขามานาน เเต่ฉันก็รับรู้ถึงบางสิ่งค่ะ"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "ฉันควรจะกลายเป็นเฟาสท์ที่เชื่อในความไม่แน่นอนค่ะ"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "เมื่อการขาดแผนการได้กลายเป็นแผนเสียเอง ตัวแปรทั้งหมดก็จะคงที่"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "นั่นคือสิ่งที่ 'แผน' ของฉันบ่งบอกค่ะ"
    },
    {
      "id": 61,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "…เฮ้อ"
    },
    {
      "id": 63,
      "content": "เฟาสท์หันมามองฉันด้วยสีหน้าเดิมๆ"
    },
    {
      "id": 64,
      "content": "ต้องขอบคุณเธอที่ทำให่รู้ว่าบทบาทของฉันคืออะไร"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<เอาล่ะ… ถึงเวลาทำในสิ่งที่พวกเราทำกันเป็นปกติ…>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<ฆ่าให้หมดหรือถูกฆ่ายังไงล่ะ>"
    }
  ]
}
