{
  "dataList": [
    {
      "id": 0,
      "place": "คาสิโนชั้น 2",
      "model": "이스마엘",
      "content": "ถึงจะฟังดูไร้สาระก็ตาม เเต่ถ้าเราอยากไปชั้นต่อไปล่ะก็…"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "พวกเราก็ต้องหาคนที่สามารถเต้นเเล้วทำให้พวกเขาพอใจได้น่ะ"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<อย่างที่รู้ ความจำฉันก็เบลอๆ… การเต้นใช่ไหม…? ไม่คุ้นเคยเท่าไรหรอก>"
    },
    {
      "id": 3,
      "content": "การที่ฉันความจำเสื่อมดันเป็นข้ออ้างที่ดีในการไม่เข้าร่วมอะไรเเบบนี้"
    },
    {
      "id": 4,
      "content": "เเน่สิ ฉันไม่ลืมหรอกว่าการเต้นคืออะไร เเต่ก็ไม่จำเป็นต้องพูดจริงเสมอไปก็ได้นี่เนาะ?"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<นี่ ฮงลู่ ได้เรียนเต้นมาบ้างหรือเปล่า?>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": " ผมเคยเรียน<ruby=Bian Lian>การเเสดงหน้ากากเปลี่ยนสี</ruby>มานิดหน่อย ถึงเเม้จะมีคนสอนเเค่สามคนก็เถอะ วิธีเเสดงก็ต้องใช้หน้ากาก เเต่งหน้า พัด เเละ…"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<…ที่นี้หาไม่เจอหรอก ใครต่อ?>"
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "หึม เคยเเต่เหยียบพวกขุนนางในงานเต้นรำน่ะ"
    },
    {
      "id": 9,
      "model": "이상",
      "content": "เสียงภายในใจของผมมันสั่นคลอน"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "…ฉันหรอ? ใช้เวลามาครึ่งชีวิตบนเรือนะ"
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "การที่เต้นคือสิ่งที่ข้า—! อึกกก! เลิกขัดคำพูดของข้าซะทีสิ!"
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "การได้ระบำดาบเป็นครั้งเเรกหลังจากไม่ได้ทำนานก็ฟังดูไม่เเย่ เดี๋ยวโชว์ให้ดู"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "ถึงเเม้จังหวะเดียวที่ฉันเคยเต้นมาทั้งชีวิตคือโปรเเกรมออกกำลังกายตอนเช้าตอนเรียกเเถวก็ตาม เเต่ถ้าผู้จัดการต้องการล่ะก็ ฉันจะทำให้ในทั—"
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "อ-เอาน่า ดันเต้… ฉันก็เก่งไปหมดทุกเรื่องนะ เเต่เวลาฉันเต้นมัน… น่าอายอ่ะ… ฮ่าฮ่าฮ่า!"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "ฉันไม่ติดหรอก เว้นเเต่ว่าเเขนฉันมันอาจจะหลุดการควบคุมเเล้วปาดใส่หัวคนดูนะ"
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "……"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "ถึงเฟาสท์จะไม่ชอบเต้นเพื่อความบันเทิงก็ตาม เเต่ฉันก็สามารถที่จะเต้นได้ถ้ามันจำเป็นต่อภารกิจจริงๆค่ะ"
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "ถึงกระนั้น พวกเขาไม่ต้องการเห็นท่าทางการเต้นที่เป๊ะ พวกเขากำลังมองหาการเต้นที่ไม่มั่นคงเเละขาดการขัดเกลา หรือก็คือ…"
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "ซินเเคลร์!"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "ค-ค-ครับ?!"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "พอจะเต้นเป็นซักท่าสองท่าไหมไอ้หนู?"
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "ต-เต้น? ผ-ผมก็เคย… ลงหลักสูตรการเล่นมาราคัสขั้นพื้นฐานมาก่อนในคลาสศิลปศาสตร์นะครับ…"
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<เขามาจากการครอบครัวคนรวยเหมือนกันหรอ? ร-รู้ได้ไงอ่ะ ร๊อดย่า?>"
    },
    {
      "id": 24,
      "model": "로쟈",
      "content": "ก็ดูจากท่าทางการเดินเเละการพูดนะ"
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "ในอีกทางหนึ่ง ไอ้พวกไร้วัฒณธรรม… หึ… มันดูออกเลยอ่ะรู้เปล่า?"
    },
    {
      "id": 26,
      "content": "ร๊อดย่าหัวเราะเบาๆในขณะที่มองฮีธคลิฟฟ์ เเล้วเดินเอามือไปโอบไหล่ซินเเคลร์จากข้างหลัง"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "เอาล่ะน่า~ ซินเเคลร์จ๋า ฉันมีภารกิจที่สำคัญมากกกกกกให้เธอนะ"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "ห๊ะ? เห๊? ร-ร๊อดย่า? จ-จะทำอะไร…"
    },
    {
      "id": 29,
      "content": "ในเวลาถัดมา ซินเเคลร์ก็เดินขึ้นไปบนเวทีอย่างเคร่งขรึม"
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<นายทำได้ ซินเเคลร์…>"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "ใช่ คิดถึงตอนที่ฮีธคลิฟฟ์เอาเเต่เหยียบย่ำนายสิ…"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "ผ-ผม…"
    },
    {
      "id": 33,
      "content": "ซินเเคลร์หันไปหาร๊อดย่าด้วยความกังวล"
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "ผ-ผม…จะทำได้จริงๆหรอ?"
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "ถามผิดนะ ซินเเคลร์"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "นี้เป็นสิ่งที่นายทำได้เพียงคนเดียว"
    },
    {
      "id": 37,
      "content": "เขาพยักหน้ากลับมาอย่างมั่นใจ"
    },
    {
      "id": 38,
      "model": "흥겨운마리아치조직원",
     "teller": "นักดนตรีผู้ร่าเริง",
      "title": "Los Mariachis",
      "content": "การขยับข้อมือ… ท่าทางการคิดที่ลึกซึ้ง… จังหวะที่ควบคุมเเบนั้น… ส-สมบูรณ์เเบบ!"
    },
    {
      "id": 39,
      "model": "경쾌한마리아치조직원",
     "teller": "นักดนตรีผู้สดใส",
      "title": "Los Mariachis",
      "content": "ช่างเป็นความสงบ… ที่ทำให้จิตใจของฉันสั่นคลอนได้… อ-ไอ้หนุ่มนี้—กำลังถ่ายทอดบางสิ่งจากภายในออกมา…"
    },
    {
      "id": 40,
      "model": "경쾌한마리아치조직원",
     "teller": "นักดนตรีผู้สดใส",
      "title": "Los Mariachis",
      "content": "ช่างประเสริฐยิ่ง…"
    },
    {
      "id": 41,
      "model": "경쾌한마리아치조직원",
     "teller": "นักดนตรีผู้สดใส",
      "title": "Los Mariachis",
      "content": "เขากำลังต่อสู้กับความมืดมิดในตัวเองเเละจิตใจที่วุ่นวายด้วยการขยับท่าทางนั้น…!"
    },
    {
      "id": 42,
      "model": "경쾌한마리아치조직원",
     "teller": "นักดนตรีผู้สดใส",
      "title": "Los Mariachis",
      "content": "ห-โหหหห… ดังเปลวไฟที่กำลังลุกโชนในเถ้าถ่าน… ถ่ายทอดความร้อนนั้น… มาสู่ท่าทางให้ตรงไปตามจังหวะ… เสมือนดังภาพกองไฟที่ลุกโชนตลอดทั้งคืน! เเละพวกเรากำลังได้เห็นเศษซากเถ้าถ่านที่กำลังเต้นรำอยู่บนกองไฟที่หลงเหลือนี่!"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<ห-ห๊า?>"
    },
    {
      "id": 44,
      "model": "흥겨운마리아치조직원",
     "teller": "นักดนตรีผู้ร่าเริง",
      "title": "Los Mariachis",
      "content": "พ่อหนุ่มเอ๋ย อยากมาเข้าร่วมกับพวกเราไหม? โอกาสเติบโตได้อีกไกลเลยนะ"
    },
    {
      "id": 45,
      "model": "소드",
      "teller": "ซอเดย์",
      "title": "LCCB",
      "content": "พ่อหนุ่มคนนั้นเป็นของบริษัทพวกเราค่ะ ควรจะทราบว่าการดึงบุคลากรที่มีความสามารถออกจากงานปัจจุบันของเขาโดยไม่ได้รับอนุญาต ถือเป็นคดีที่ร้ายเเรงค่ะ"
    },
    {
      "id": 46,
      "content": "จากซินเเคลร์ที่เป็นได้เพียงลูกกระจ๊อกคนหนึ่งในกลุ่มสุดทื่อของพวกเราในไม่กี่ชั่วโมงก่อน สู่การเลื่อนขั้นเป็นทรัพย์สินที่มีค่าต่อบริษัทเเทน"
    },
    {
      "id": 47,
      "model": "흥겨운마리아치조직원",
     "teller": "นักดนตรีผู้ร่าเริง",
      "title": "Los Mariachis",
      "content": "ช่างเป็นการเเสดงที่ยอดเยี่ยมเสียจริง ต้องการจะขึ้นไปชั้นบนสุดสินะครับ?"
    },
    {
      "id": 48,
      "model": "경쾌한마리아치조직원",
     "teller": "นักดนตรีผู้สดใส",
      "title": "Los Mariachis",
      "content": "ผ่านไปได้เลย สิทธิ์นั้นเป็นของพวกนาย"
    },
    {
      "id": 49,
      "model": "흥겨운마리아치조직원",
     "teller": "นักดนตรีผู้ร่าเริง",
      "title": "Los Mariachis",
      "content": "ขอเตือนไว้ก่อนเลยครับ ว่าพวกนั้นไม่ค่อยใช้เหตุเเละผลเท่าไรนัก ไม่มีเเนวคิดในเรื่องการเฉลิมฉลองอยู่เลย"
    },
    {
      "id": 50,
      "content": "ซินเเคลร์กลับมาหาพวกเราด้วยหน้าตาที่ร่าเริง"
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "สิ่งที่เอ้อล้นในตัวผม… เกี่ยวกับเรื่องนั้นสินะครับ"
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "ทำให้ผมสงสัยว่าทำไมตอนนั้นผมถึงคิดว่ามันยาก ตอนนี้กลับรู้สึกดีขึ้นมากเลย"
    },
    {
      "id": 53,
      "content": "ฉันเริ่มชักสงสัยเเล้วว่าความวุ่นวายภายในจิตใจที่เขาสื่อผ่านการเต้นนั้นทำไมถึงสามารถส่งผ่านถึงหัวใจของเหล่าซินดิเคทได้ขนาดนี้"
    },
    {
      "id": 54,
      "content": "เเละชายหนุ่มอย่างเขาประสบพบเจอกับความยากลำบากเเบบไหนมา…"
    },
    {
      "id": 55,
      "content": "เเต่คำถามนั้นคงต้องเก็บรอไว้ก่อน พวกเราจึงมุ่งหน้าสู่ชั้นที่ 3"
    }
  ]
}
