{
  "dataList": [
    {
      "id": 0,
      "place": "ห้องพนันส่วนตัว",
      "content": "หลังพยายามอย่างดีที่สุดที่จะไม่เหยียบซากที่เหลือของหัวหน้าเเก๊งเทีย ชิ่ว—ซินเเคลร์ที่เเทบจะกลั้นความอยากอะเจียนเเทบไม่ได้—พวกเราได้เข้าไปในลิฟต์"
    },
    {
      "id": 1,
      "place": "ภายในลิฟต์",
      "content": "ทั้งๆที่ร๊อดย่าเป็นคนที่บ่นเรื่องซากเเมลงในการเดินทางครั้งที่เเล้วก็ตาม เเต่ครั้งนี้ เธอไปที่ลิฟต์เเล้วกดปุ่มชั่นใต้ดินโดยไม่บ่นเเม้เเค่คำเดียว"
    },
    {
      "id": 2,
      "content": "เเละหลังจากพวกเราเริ่มเงียบกัน…"
    },
    {
      "id": 3,
      "content": "ซอเดย์ก็เริ่มยิงคำถามที่เธออัดอั้นมานานใส่ร๊อดย่า"
    },
    {
      "id": 4,
      "model": "소드",
      "teller": "ซอเดย์",
      "title": "LCCB",
      "content": "…เธอสามารถชนะโดยไม่ใช่เเรงปรารถนาเลยได้ยังไง?"
    },
    {
      "id": 5,
      "model": "소드",
      "teller": "ซอเดย์",
      "title": "LCCB",
      "content": "ไม่สิ ก่อนหน้าไปอีก ทำไมถึงมั่นใจว่าสุดท้ายก็จะชนะอยู่ดีล่ะ?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "โห ใจเย็นๆนะสาว… ถามทีละคำถาม โอเคนะ?"
    },
    {
      "id": 7,
      "content": "ร๊อดย่าพูดเกลี้ยกล่อมให้ซอเดย์ใจเย็นลง จากนั้นก็เริ่มก็ค่อยๆเริ่มอธิบาย"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "หัวหน้าเเก๊งเทีย ชิ่วเนี่ยจับตามองพวกเเก๊ง Tingtang มาตลอดเลยล่ะ"
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "เรื่องนั้นเธอรู้ได้ยังไง? เธอไม่น่าจะสามารถอ่านหน้าตาจักรกลของเขาได้"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "เขามีเหตุผลที่ดีในการจับตามองเเหละ ยังไงก็ตาม พวกเขาก็รู้กันอยู่เเล้วว่าเเก๊ง Tingtang มีเครื่องที่สามารถสกัดเเรงปรารถนาได้"
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "เขาก็เลยมั่นหน้ามากๆ ว่าไม่หัวหน้าก็ใครสักคนที่มาเเทน จะต้องใช้สติ๊กเกอร์เเรงปรารถนาอย่างเเน่นอน"
    },
    {
      "id": 12,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "งั้น… เธอก็เลยจงใจทำเป็นเหมือนว่าใช้สติ๊กเกอร์นั้นเพื่อที่จะให้เขาจับไต๋เธอหรอ?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "ช่าย! เเล้วฉันก็ประกาศว่าจะลงหมดหน้าตักไง~ ทำให้มันดูน่าสงสัยเข้าไปอีกในสายตาเขา"
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "ผู้ที่มักชนะในการพนันน่ะมักจะสร้างแรงส่งของตัวเอง แล้วก็ขี่คลื่นนั้นไปให้สุดยังไงล่ะ หุหุ"
    },
    {
      "id": 15,
      "model": "소드",
      "teller": "ซอเดย์",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "ก็ดูสิ เเม้เเต่พวกเธอยังคิดว่าฉันใช้สติ๊กเกอร์นั้นเลยใช่ไหมล่ะ?"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "ถ้าพูดจริงๆนะ สติ๊กเกอร์กับของพวกนั้นคงเป็นเพียงเเค่ความหวังเเละความปรารถนาที่ถูกปิดป้ายให้ดูสำคัญเเค่นั้นเองเเหละ"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "สำหรับคนที่ศรัทธาในตัวเองอย่างเเน่วเเน่น่ะ ของพรรคนี้ก็ไม่ต่างอะไรกับเเผ่นกระดาษเเปลกๆหรอก"
    },
    {
      "id": 19,
      "model": "소드",
      "teller": "ซอเดย์",
      "title": "LCCB",
      "content": "ไม่จริงหรอกค่ะ… เทคโนโลยีที่เกี่ยวข้องกับเเรงปรารถนาของ J Corp ต่างถูกรับรองว่าเป็นกึ่ง<ruby=เอกเทศ>Singularity</ruby>ที่มีประสิทธิภาพอย่างกว้างขวางนะ"
    },
    {
      "id": 20,
      "model": "소드",
      "teller": "ซอเดย์",
      "title": "LCCB",
      "content": "มีคนหลายพันคนพึ่งเเรงปรารถนาในทุกเเง่มุมของชีวิต…"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "ฉันเดาว่าสมัยนี้คงไม่มีอะไรเหมือนเจ้าพลังนี้ที่จะเพิ่มความมั่นใจให้กับคนในยุคนี้ล่ะเนาะ"
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "ถ้าถามฉัน? ฉันไม่เหมือนคนพวกนั้นหรอก"
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "ฉันเชื่อมั่นในตัวเองอยู่เสมอ"
    },
    {
      "id": 24,
      "model": "이상",
      "content": "…การมีศรัทธาคือการทำให้จิตใจไม่ดิ่งลงสู่ห้วงลึก"
    },
    {
      "id": 25,
      "model": "이상",
      "content": "บอกผมที ว่าศรัทธานั้นไคว่คว้ามาได้เยี่ยงไร?"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "เรื่องนั้นหรอ? ง่ายมากเลยล่ะ เดี๋ยวจะบอกเคล็ดลับให้ ฟังให้ดีล่ะ"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "โอ้…"
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "ก็เเค่คิดว่า “ฉันคือคนที่เจ๋งที่สุดบนโลกใบนี้ ไม่ว่าคนอื่นจะพูดอะไรมันก็ไร้สาระทั้งเพ!” ยังไงล่ะ"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "นั้นก็ฟังดูเข้าท่าดี เฟาสท์เห็นด้วยค่ะ"
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 31,
      "model": "이상",
      "content": "…บางทีผมไม่ควรถามเลยด้วยซ้ำ"
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<ร๊อดย่า… อย่าบอกว่าที่ผ่านมาคำพูดของฉันคือเเบบนั้นหมดเลยน่ะ…?>"
    },
    {
      "id": 33,
      "content": "น่าเสียดาย ที่ความสุขของผู้ชนะอยู่ได้ไม่นาน"
    },
    {
      "id": 34,
      "place": "ชั้นเหมือง B1 ของคาสิโน",
      "content": "ถ้ำเเห่งนี้เต็มไปด้วยเสียงจอบที่กระทบผนังขินอันขรุขระ เเละพวกเราก็เห็นรปภ. คอยดูแลห้องนิรภัยอย่างเข้มงวด"
    },
    {
      "id": 35,
      "content": "มันรู้สึกเหมือนสัญญาณเตือนว่าพวกเราจะไม่มีทางไปถึงชั้นล่างสุดได้ง่ายๆ"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "เดี๋ยวก่อนสิ! ถ้างั้นชนะเกมไปก็ไม่ได้อะไรอ่ะดิ!"
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "เเล้วทำไมพวกเราต้องทำตัวลับๆล่อด้วย? เเล้วพวกคนงานที่กำลังขุดหินนั้นมันอะไรกัน?"
    },
    {
      "id": 38,
      "model": "소드",
      "teller": "ซอเดย์",
      "title": "LCCB",
      "content": "ถึงเเม้เราจะได้สิทธิ์ในการเข้าเเล้ว… เเต่พวกเราก็ไม่มีหลักฐานที่เเสดงให้เห็นว่าเราชนะ เเละพวกเราก็ดูเหมือนผู้บุกรุกในสายตาของพวกเขามากกว่า"
    },
    {
      "id": 39,
      "content": "ถ้าพูดกันเเบบเเฟร์ๆ ใครๆก็คิดว่าพวกเราเป็นโจรถ้าเห็นพวกเราเเอบข้างๆตู้นิรภัยเเบบนี้"
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "เป็นการขุดที่ใหญ่มาเลย พวกเขาทำที่ไว้ให้ใส่ตู้นิรภัย ในขณะที่กำลังขุดอุโมงค์ด้วย"
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "ช่างที่ภาพที่น่าอศัจรรย์ใจจริง…  ถ้าฉันตาย ฝังฉันไปในกองเงินเเบบนั้นที อยากจะสูบกลิ่นเงินจนวินาทีสุดท้ายเลย"
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "จะว่าไป ผู้ชายที่อยู่ตรงโต๊ะคนนั้น… เธอรู้จักเขามาจากไหนหรอ?"
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "…เพื่อนจากบ้านเกิดน่ะ"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<มีบางอย่างบอกฉันว่าความสัมพันธ์ของพวกเธอสองคนนั้นลึกกว่าที่คิด>"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "เกรกเพื่อนรัก การได้พบปะกันมักจะไม่ค่อยรู้สึกดีหรอก รู้สึกเหมือนกันใช่ไหมเวลานายเจอกับเพื่อนร่วมรบเก่าของนายน่ะ?"
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "…เรื่องนั้นก็เถียงไม่ได้เหมือนกันเเหะ"
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "มีอะไรกำลังขยับอยู่ในกรงพวกนั้น"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "เป็นสัตว์เลี้ยงที่พวกเขาเลี้ยง สินะครับ?"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "…ถามจริงว่าครอบครัวนายนับสิ่งมีชีวิตที่กำลังเขย่ากรงเเรงเเบบนั้นว่าสัตว์เลี้ยงอ่ะ?"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "มันคือ Peccatula ค่ะ"
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<พวกเขาคิดจริงหรอว่าจะสามารถเลี้ยงพวก <ruby=เหล่าความผิดปกติ>Abnormalities</ruby> ได้?>"
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "ถ้ายูริได้ยินเเบบนั้น เธอคงจะตบไอชายกลางคนสามคนนี้จนสลบเลยล่ะ"
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "โอ้ คุณยูริ…"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "ในทางทฤษฏี น่าจะเป็นเรื่องที่ทำได้ค่ะ"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "ถ้าสมมุติว่าพวกนั้นมีระดับสติปัญญาเทียบเท่ากับมนุษย์ เเละมีวิธีที่พิสูจน์ว่าสามารถจัดการได้จริงจากประสบการณ์ค่ะ"
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "หึม… ถ้าทำได้จริงล่ะก็ พวกนี้ก็คงจะเป็นหมาเฝ้ายามที่ดีเลยล่ะ"
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "โอ้? พอผมดูดีๆเเล้ว คนพวกนี้มีนิ้วหรือส่วนอวัยวะอื่นที่โดนกัดขาดด้วยล่ะ"
    },
    {
      "id": 58,
      "content": "อย่างน้อยครั้งนี้เขาก็ไม่ได้เสริมต่อว่า “นี้เเฟชั่นของคนสมัยนี้หรอ?” หรือให้ความเห็นอื่นที่มันเเปลกๆ"
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "…นี้เป็นเเฟชั่นของคนสมัยนี้หรอ?"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 61,
      "content": "เกือบ เกือบจะไม่พูดเเล้ว"
    }
  ]
}
