{
  "dataList": [
    {
      "id": 0,
      "place": "บน เมฟิสโตเฟเลส",
      "content": "พระอาทิตย์กำลังลับฟ้า ทำให้รถบัสปกคลุมไปด้วยความมืดมัว"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "… … ……"
    },
    {
      "id": 2,
      "content": "คารอนฮัมเพลงไปในขณะที่เธอขับรถ"
    },
    {
      "id": 3,
      "content": "ฉันก็ฮัมเพลงตามไปในหัวกับเพลงที่คุ้นหูนั้นเหมือนกัน"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "การเเสดงที่งดงามที่สุดนั้น ย่อมเกิดมาจากสิ่งที่พังเเละเเตกหักอยู่เสมอ ช่างน่าขัน ที่นั่นคือวิถีของโลกใบนี้"
    },
    {
      "id": 5,
      "content": "เวอร์จิลิอุสพูดออกมาในขณะที่สังเกตเห็นฉันกำลังจ้องมองไป ณ ที่นั่งคนขับ"
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "เเต่น่าเสียดาย ที่พวกเขาไม่มีสิทธิ์ที่จะชื่นชมยินดีเเด่บทเพลงของตัวเอง ช่างไม่ยุติธรรมเสียเลย"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 8,
      "model": "베르길리우스",
      "content": "คารอน วันนี้เธอดูอารมณ์ดีนะ"
    },
    {
      "id": 9,
      "content": "คารอนพยักหน้าตอบกลับมา"
    },
    {
      "id": 10,
      "model": "카론",
      "content": "อืม ความสุขนำมาสู่เสียงเพลงค่ะ"
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "อย่างงั้นหรอ"
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "ถึงเเม้…"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "เท่าที่ผมจำได้ เธอจะฮัมเพลงนั้นทุกครั้งที่รู้สึกไม่ดีไม่ใช่หรอ"
    },
    {
      "id": 14,
      "model": "카론",
      "content": "คารอนจำเรื่องนั้นไม่ได้เลยค่ะ"
    },
    {
      "id": 15,
      "model": "카론",
      "content": "คารอนร้องเพลงเมื่อมีความสุขค่ะ"
    },
    {
      "id": 16,
      "content": "ตาของเวอร์จิลิอุสดูจะเนียนไปกับเฉดสีมืดอันนุ่มนวล"
    },
    {
      "id": 17,
      "content": "เป็นเฉดสีที่คงจะถูกเลือกถ้าใครสักคนต้องการจะเเทนสีเเห่งความสันโดษ"
    },
    {
      "id": 18,
      "content": "เเต่มันก็อยู่ได้เพียงชั่วขณะ…"
    },
    {
      "id": 19,
      "content": "ฉันจึงมองข้ามมันไปราวกับว่าเเสงอาทิตย์ที่กำลังตกดินเล่นตลกกับตาของฉันเอง"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "…โลกที่คารอนฮัมอยู่นี้มันทั้งไร้เสียงเเละสี"
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "เธอกำลังมุ่งหน้าสู่อุโมงค์ยาวไร้ซึ่งทางออกให้เห็น"
    },
    {
      "id": 22,
      "content": "ฉันมั่นใจว่านั้น ก็เหมือนกับความทรงจำในชีวิตฉันที่เลือมเลือนไป…"
    },
    {
      "id": 23,
      "content": "คารอนกับเวอร์จิลิอุสต่างก็คงมีเส้นใยทีคอยย้ำเตือนเรื่องอันโหดร้ายพวกนั้น"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "อา ขออภัย ดันเต้ ผมว่าผมพูดเรื่องส่วนตัวมามากเพียงพอเเล้ว"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "หน้าที่ของคุณคือการจัดการลูกน้องของคุณ ไม่ใช่สนิทชิดเชื้อกับไกด์อย่างผม"
    },
    {
      "id": 26,
      "content": "เมื่อฉันมองกลับไปที่หน้าเขาอีกครั้ง สีหน้าเเห่งความเศร้านั้นก็ถูกเเทนที่ด้วยรอยยิ้มเล็กๆ"
    },
    {
      "id": 27,
      "content": " ฉันพยักหน้าให้เขา ก่อนจะหันกลับไปเช็คเหล่า Sinner"
    },
    {
      "id": 28,
      "content": "ผู้โดยสารบนรถบัสของเราก็เริ่มมีกำลังใจขึ้นมาสักพักแล้ว "
    },
    {
      "id": 29,
      "content": "ค่อนข้างช่วยเลยล่ะ กับการที่พวกเขาสามารถประกอบเเละเก็บกู้กิ่งทองมาได้สำเร็จเป็นครั้งเเรก"
    },
    {
      "id": 30,
      "content": "Sinner ทุกคนนั้นต่างกำลังคุยกันเรื่องที่พวกเขาทำกันในเขต J Corp"
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "พวกเธอควรจะเห็นตอนที่ฉันโชว์การ์ดนะ บอกเลยว่า ช็อตนั้นคือไฮไลท์เลยล่ะ~"
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "…ฉันเริ่มเบื่อกับการฟังเรื่องเดิมซ้ำเป็นครั้งที่ 7 เเหละ งั้นขอเปลี่ยนเรื่องหน่อยเเล้วกัน รอบนี้เรากำลังมุ่งหน้าไปที่ไหนกัน?"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "ครั้งนี้… พวกเรากำลังมุ่งหน้าไปที่ Nest ของ K Corp"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "เขต 11 หรอ? งานนี้มันพาไปที่มากมายที่ฉันไม่เคยคิดจะไปเลยนะเนี่ย"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "‘นั่นคือบ้านของยอดบุคคลอีกผู้หนึ่ง! และย่อมจะได้พบกับร้านขายของที่ระลึกเป็นแน่แท้! ข้านั้นถวิลหาชุดฟิกเกอร์ลิมิเต็ดเอดิชันมานานเหลือ!"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "โอ้~ ไม่ใช่เเถวนั้นมีร้านอาหารที่ดังเรื่องสเต๊กเเฮมเบิร์กหรอ?"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "หึม… เดี๋ยวนี้ชีวิตสะดวกสบายขึ้นจังนะ ย้อนกลับไปสมัยที่ฉันยังเป็นทหารอยู่ ฉันได้เเค่กินเศษเกลือเอง "
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "ใช่ไหมล่ะ? อาหารเดียวที่ฉันได้กินระหว่างการเดินเรือคือซุปกระป๋องที่รสชาติยังกะกินเหล็กน่ะ"
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "…ร-รอกินสเต๊กไม่ไหวเเล้วใช่ม๊ะ~ เรียวชู?"
    },
    {
      "id": 40,
      "model": "료슈",
      "content": "ก็ ถ้าคิดถึงความเเตกต่างระหว่างสีเลือดในเเต่ละเขตก็ทำให้ฉันน้ำลายไหลเเล้วล่ะ"
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "เออ… คุยอะไรกับเธอไม่รู้เรื่องเลย เฮ้ ไอ้หนู! อยากกินอะไรล่ะ?"
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 43,
      "content": "ในขณะที่เธอกำลังหาคนที่จะสามารถคุยกับเธอได้อย่างพอรู้ความ ร๊อดย่าจึงหันไปหาซินเเคลร์เป็นปกติ"
    },
    {
      "id": 44,
      "content": "เเต่ว่า…"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "ซินเเคลร์?"
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "ห-หา—?! ให้ตายสิ มีอะไรหรอครับ?"
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "สีหน้าเขาซีด เเละดูเหมือนจะมีอาการหายใจเร็วกับตัวสั่นครับ"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<ป—เป็นสภาพนี้มานานเเค่ไหนเเล้ว?>"
    },
    {
      "id": 49,
      "model": "뫼르소",
      "content": "ตั้งเเต่ที่คุณเวอร์จิลิอุสพูดเรื่อง K Corp ครับ"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<ทำไมไม่บอกฉันก่อนล่ะ?>"
    },
    {
      "id": 51,
      "model": "뫼르소",
      "content": "…เพราะคุณไม่ได้สั่งให้ผมทำครับ"
    },
    {
      "id": 52,
      "content": "เมอร์โซมองมาที่ฉันเหมือนผิดที่ฉันไม่ยอมบอกเเต่เเรก"
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "ท-โทษที ผ…ผมเเค่ท้องปั่นป่วนไปหน่อยนะครับ"
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "เเน่ใจว่าไม่เป็นไรอ่ะ…?"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<พอฉันลองคิดดูดีๆเเล้ว…>"
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<เฟาสท์ ฉันเริ่มเห็นเทรนด์เเล้วว่าพอเวอร์จิลิอุสบอกจุดหมายปลายทาง ทีไร จะต้องมีหนึ่งในพวกเราที่ดูจะสติแตกอยู่ตลอด>"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<มากไปกว่านี้ พอพวกเราถึงที่หมาย สถานที่นั้นมักจะเกี่ยวโยงกับอดีตของคนที่ว่านั้นด้วย>"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<เรื่องพวกนั้นมีส่วนกับสาเหตุที่พวกเราเข้าร่วมกับบริษัทนี้หรือเปล่า?>"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "…คุณพึ่งเรียกทีมนี้ว่า “พวกเรา” ค่ะ"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<ห๊ะ?>"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "เป็นส่วนหนึ่งในภารกิจของฉันที่จะสังเกตความเปลี่ยนเเปลงพวกนี้ ไม่ว่าจะเล็กน้อยก็ตาม"
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "สำหรับคำถามของคุณนั้น ถึงเเม้ฉันจะบอกรายละเอียดเรื่องสาเหตุในการเกณฑ์เหล่า Sinner ไม่ได้…"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "เเต่ก็ปฎิเสธไม่ได้ว่า จุดหมายปลายทางของพวกเราเเละชีวประวัติของเหล่า Sinner นั้นมีความเกี่ยวข้องอยู่ในระดับนึง"
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "…ทำไมพวกคนชั้นสูงทุกคนต้องมีอาการที่เอาเเต่พูดไปพูดมาเกี่ยวกับสิ่งที่ไม่สามารถตอบได้เพียงใช่กับไม่เนี่ย?"
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "<ruby=การพูดกลับหน้ากลับหลัง>ฮิสเทอรอน โปรเทอรอน</ruby>ก็ไม่ได้ถูกเสมอไปหรอกค่ะ เฟาสท์เเค่น้อมรับวิธีการสื่อสารที่มีประสิทธิผลมากที่สุดในสถานการณ์นี้ค่ะ"
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "ฮิสเท… ฮิสเทอโรอะไรนะ?"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "…นั้นหมายความว่าคุณกำลังพยายามทำความเข้าใจเฟาสท์เพราะคุณนั้นการศึกษาไม่ดีพอค่ะ ก็ไม่ใช่ว่าเฟาสท์นั้นมีการศึกษาสูงเกินไปหรอกค่ะ"
    },
    {
      "id": 68,
      "model": "히스클리프",
      "content": "เเกนะเเก…!"
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "อึกกก…"
    },
    {
      "id": 70,
      "content": "ในขณะที่ฮีธคลิฟฟ์กำลังมุ่งหน้ามาที่เฟาสท์ด้วยความโกรธ…"
    },
    {
      "id": 71,
      "content": "ซินเเคลร์ก็เริ่มอ้วกลงบนพื้นของรถบัส"
    },
    {
      "id": 72,
      "content": "หลังจากนั้นในรถบัสก็เริ่มเงียบลง"
    }
  ]
}
