{
  "dataList": [
    {
      "id": 0,
      "place": "บน เมฟิสโตเฟเลส",
      "model": "카론",
      "content": "คารอนอารมณ์ดี จอดรถอย่างอารมณ์ดี"
    },
    {
      "id": 1,
      "model": "베르길리우스",
      "content": "เอาล่ะ ลงรถบัสได้ ถึงเวลาไปจุดตรวจเเล้ว"
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "อา ขอพูดไว้ก่อนถ้าคิดจะทำอะไรเเผลงๆ"
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "อย่าไปก่อเรื่องใหญ่โตเเล้วคิดว่าผลลัพธ์จะเป็นไปตามต้องการล่ะ…"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "เพราะนั่นจะไม่เกิดขึ้นกับสถานที่เเห่งนี้"
    },
    {
      "id": 5,
      "content": "ฉันก็คิดว่าคำพูดของเขาน่ากลัว เเต่ถึงเเม้จะกังวลเเค่ไหน…"
    },
    {
      "id": 6,
      "place": "จุดตรวจคนเข้าเมือง K Corp.",
      "model": "더미2",
      "teller": "ประชาสัมพันธ์",
      "title": "จุดตรวจ K Corp",
      "content": "พวกเราขอต้อนรับทุกท่านสู่ Nest ของ K Corp ค่ะ"
    },
    {
      "id": 7,
      "model": "더미2",
      "teller": "ประชาสัมพันธ์",
      "title": "จุดตรวจ K Corp",
      "content": "กรุณาเข้าเเถวให้เป็นระเบียบ เเละยืนในจุดที่กำหนดไว้ด้วยค่ะ"
    },
    {
      "id": 8,
      "content": "บรรยากาศที่น่ากลัวเเละดูไต่สวนนี้ สามารถที่จะสงบอารมณ์ของผู้ที่มาเยือนครั้งเเรกได้เลย เเม้เเต่เหล่า Sinner ก็ไม่เว้น"
    },
    {
      "id": 9,
      "content": "ฉันได้ยินเสียงซินเเคลร์สะอื้นเป็นระยะๆ ตามมาด้วยร๊อดย่ากับเกรเกอร์ที่กำลังปลอบเขาอยู่"
    },
    {
      "id": 10,
      "content": "พอฉันถามไปว่าทำไมก็ถูกปฎิเสธด้วยการส่ายหน้าทั้งหมด"
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "ดูสิ ช่างดีเหลือเกินที่พวกเเกเข้าเเถวกันเป็นระเบียบ อย่างกะลูกไก่เดินตามเเม่"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "เดี๋ยว ทำไมนายถึงตามมาด้วยล่ะ…"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<รอบนี้ อะไรทำให้ตามพวกเรามานอกรถบัสล่ะ…?>"
    },
    {
      "id": 14,
      "content": "เวอร์จิลิอุสเลือกที่จะตอบกลับมา หลังจากเห็นปฎิกิริยาอันสับสนต่อการที่เขามาด้วย"
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "ก็เพราะว่านี้คือ Nest ยังไงล่ะ ดันเต้"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "ถ้าหนึ่งในพวกเเกดันไปสร้างปัญหาที่ไม่เข้าเรื่องล่ะก็…"
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "ความรับผิดชอบก็คงจะหนักเกินไปที่จะให้นายเเบกรับคนเดียวน่ะ ดันเต้"
    },
    {
      "id": 18,
      "content": "พอเวอร์จิลิอุสพูดยังงั้นเเล้ว…"
    },
    {
      "id": 19,
      "content": "มันฟังดูเหมือนเขากำลังจะพูดอ้อมๆว่า “นายไม่น่าไว้วางใจพอที่จะถูกส่งไปคนเดียวโดยไม่มีคนคุมหรอก”"
    },
    {
      "id": 20,
      "content": "…เเต่ถึงรู้ไปก็เก็บไว้รู้คนเดียวดีกว่า"
    }
  ]
}
