{
  "dataList": [
    {
      "id": 0,
      "place": "จุดตรวจคนเข้าเมือง K Corp.",
      "model": "단테",
      "content": "<ถึงฉันจะเริ่มชินกับสถานการณ์เเบบนี้เเล้ว เเต่นี้ดูจริงจังชะมัด>"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "เเน่นอน ก็เพราะเราพึ่งจะละเมิดข้อห้ามของ The Wing ไปค่ะ"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<ก็ไม่ได้มีใครเจ็บตัวนี่—คุยกันดีๆไม่ได้หรอ?>"
    },
    {
      "id": 3,
      "content": "เฟาสท์มองตรงมาที่ฉันตรงๆ"
    },
    {
      "id": 4,
      "content": "ปกติเธอจะชอบมองไปในที่เปล่าๆ เเต่การที่เฟาสท์จะสามารถจ้องหน้าใครตรงๆ ได้นั้น"
    },
    {
      "id": 5,
      "content": "ฉันคงพูดอะไรที่น่าหงุดหงิดออกมาเเน่ๆ"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "ไม่ว่า The Wing ไหนก็ตาม การละเมิดข้อห้ามหมายถึง—"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "총소리와 폭발 소리"
    },
    {
      "id": 7,
      "content": "เสียงระเบิดดังสนั่นฉีกกระชากร่างของดอนกิโฆเต้ที่ยืนอยู่เป็นชิ้นๆ"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "—การใช้มาตรการรุนเเรงกับผู้ฝ่าฝืนได้โดยไม่มีการตักเตือนค่ะ"
    },
    {
      "id": 9,
      "content": "ดูเหมือนเจ้าหน้าที่ตรวจคนเข้าเมืองคงจะไม่ให้อภัยเราจนกว่าจะฉีก Sinner ที่เหลือเป็นชิ้นๆ…"
    },
    {
      "id": 10,
      "content": "เจ้าหน้าที่รักษาความปลอดภัยติดอาวุธครบมือกำลังล้อมพวกเราจากทุกฝั่ง"
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "…มีอะไรให้ผมทึ่งอยู่เสมอเลย"
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "พวกเเกบีบคั้นความหวังสุดท้ายที่ผมมีอยู่ไปจนหมดเเล้ว"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "ผมขอไม่ยุ่งเเล้วกัน จะโยนความผิดให้เธอทั้งหมดเลย หรือ จะรับผิดชอบ อะไรก็ตามใจ"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "ไหนบอกตามมาเพื่อช่วยจัดการสถานการณ์ที่ผู้จัดการคนเดียวเอาไม่อยู่อ่ะ?!"
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "ผมมาที่นี้เพื่อจัดการกับปัญหาที่หลีกเลี่ยงไม่ได้ ไม่ใช่มายืนรดเยี่ยวไปกับสายลม"
    },
    {
      "id": 16,
      "content": "เวอร์จิลิอุสเดินผ่านเจ้าหน้าที่ติดอาวุธออกไปเเล้วยืนพิงกับกำเเพงอย่างสบายๆ"
    },
    {
      "id": 17,
      "content": "จากนั้นเขาก็ยืนกอดอก เหมือนกับยืนยันว่าจะเป็นเพียงเเค่ผู้สังเกตการณ์"
    }
  ]
}
