{
  "dataList": [
    {
      "id": 0,
      "place": "จุดตรวจคนเข้าเมือง K Corp",
      "content": "<ruby=เอกเทศ>Singularity</ruby> ของ K Corp: กระสุน HP"
    },
    {
      "id": 1,
      "content": "ไม่ว่าบาดเเผลที่พวกเราทำจะหนักหนาเเค่ไหนก็สามารถถูกรักษาได้ด้วยกระสุนเพียงหนึ่งนัด"
    },
    {
      "id": 2,
      "content": "มันคงอีกไม่นานหรอกที่เส้นด้ายที่เรียกว่าความอดทนของฮีธคลิฟฟ์จะขาดสาย"
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": "ทนไม่ไหวเเล้วโว้ย! นี่เเม่งเป็นการต่อสู้ที่ไร้ประโยชน์ที่สุดในโลกเลย! ไม่เห็นหรือไงว่ะ?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "ก็บอกเเล้วว่าการสร้างเรื่องกับ Wing นั้นเป็นการกระทำที่ไร้ประโยชน์ค่ะ"
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "ก็ไม่รู้ว่าไร้ประโยชน์มันจะเป็นเเบบนี้อ่ะ~"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "เศษซากนั้นเติบใหม่ทันทีหลังจากถูกกำจัด"
    },
    {
      "id": 7,
      "model": "뫼르소",
      "content": "เป็นเรื่องยากในการต่อสู้ต่อไปครับ"
    },
    {
      "id": 8,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "ให้ตายสิ… ศิลปะมันดูขยะได้เช่นนี้เลยสินะ…"
    },
    {
      "id": 10,
      "content": "เรียวชูเเสดงอาการที่เจ็บปวดที่สุดเท่าที่ฉันเคยเห็น ขณะที่เธอกวัดเเกว่งฝักดาบไปมาอย่างไม่เต็มใจ"
    },
    {
      "id": 11,
      "content": "รอยเเผลเเละรอยฟันจะหายก่อนที่เลือดจากไหลออกมาเสียอีก คงไม่มีการต่อสู้ไหนจะเเย่ไปมากกว่านี้เเล้วสำหรับเรียวชู"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<นี่เราทำอะไรไม่ได้เลยหรอ…?>"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "HP, หรือ เฮลาโปเอซิส คือเทคโนโลยีทางวิศวกรรมชีวภาพที่สามารถรักษาเซลล์ที่เสียหายหรือสูญหายได้อย่างต่อเนื่อง"    
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "ผลของกระสุนหนึ่งโดสถือว่านานมาก ลองจินตนาการดูว่าสำหรับคนใน Nest ที่ได้รับกระสุนชนิดนี้อย่างต่อเนื่อง มันจะออกมาเป็นยังไง…"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "ถ้าจะให้พูดสั้นๆ คุณไม่สามารถเอาชนะพวกเขาในการต่อสู้ได้ค่ะ"
    },
    {
      "id": 16,
      "content": "เเม้เเต่เฟาสท์ยังส่ายหัวให้กับความสิ้นหวังนี้ เเต่ทันใดนั้น…"
    },
    {
      "id": 17,
      "teller": "???",
      "title": "???",
      "content": "มวะฮะฮะฮะฮ่าาาา!!! ท่ามกลางความโกลาหล ข้าก็ได้มาถึงซักที!!"
    },
    {
      "id": 18,
      "content": "เสียงหัวเราะอันทรงพลังดังก้องไปทั่วอากาศ"
    }
  ]
}
