{
  "dataList": [
    {
      "id": "announcer_cheer_1_1",
      "dlg": "นาฬิกาของฉันมันไม่ใช่เวทย์มนต์วิเศษที่จะรักษาปัญหาทุกอย่างได้นะ… ช่วยอย่าบุ่มบ่ามเข้าไปมั่วๆด้วยล่ะ เข้าใจไหม?"
    },
    {
      "id": "announcer_cheer_1_2",
      "dlg": "ช่วยดูแลตัวเองหน่อยได้ไหม… ก-ก็หมายถึงว่า ฉันก็แค่…เป็นห่วงนิดหน่อยเท่านั้นเอง"
    },
    {
      "id": "announcer_specialcheer_1_1",
      "dlg": "เอ่อ... นี่ดูเหมือนว่าจะดูเจ็บหนักแล้วไม่ใช่หรอนั่น อย่างงี้ฉันต้องเริ่มเตรียมตัวแล้วรึเปล่าน่ะ"
    },
    {
      "id": "announcer_specialcheer_1_2",
      "dlg": "เธอไม่ได้คิดจะวิ่งใส่เอาๆ เพราะรู้ว่าฉันจะหมุนเข็มนาฬิกาให้ใช่ไหม? อย่าบ้าระห่ำเกินไปล่ะ"
    },
    {
      "id": "announcer_enemy_break_1_1",
      "dlg": "ศัตรูเสียจังหวะแล้ว! โจมตีได้เลย"
    },
    {
      "id": "announcer_ally_break_1_1",
      "dlg": "แย่ละสิ ครั้งนี้เธออาจจะเจ็บหนักเอานะ..."
    },
    {
      "id": "announcer_killenemy_1_1",
      "dlg": "เยี่ยม โค่นศัตรูได้แล้ว ลุยกันต่อเลย"
    },
    {
      "id": "announcer_ally_dead_1_1",
      "dlg": "เราเสียคนบาปไปแล้ว ไม่เป็นไรฉันจะพาพวกเขากลับมาเอง อย่างน้อยก็ทำได้อะนะ..."
    },
    {
      "id": "announcer_enemy_adv_1_1",
      "dlg": "ถ้ายังเป็นแบบนี้ ศัตรูคงชนะแน่ แล้วฉันก็ต้องย้อนเวลาอีกจนได้"
    },
    {
      "id": "announcer_ally_adv_1_1",
      "dlg": "ภาพรวมดูเหมือนจะเข้าทางแล้วนะ? งั้นก็ลุยต่อเลย"
    },
    {
      "id": "announcer_danger_1_1",
      "dlg": "นี่ดูท่าว่านี่จะเป็นจังหวะสำคัญแล้วนะ? ฉันขอฝากมันไว้ให้เธอแล้วกัน ตัดสินใจให้ดีล่ะ"
    },
    {
      "id": "announcer_enemy_specialskill_1_1",
      "dlg": "รู้สึกลางไม่ดีเท่าไหร่เลยแฮะ อย่างกับจะโดนท่าใหญ่เข้าให้เลย เตรียมรับมือให้ดีล่ะ เข้าใจไหม?"
    },
    {
      "id": "announcer_enemy_specialgimmick_1_1",
      "dlg": "เป็นแค่ฉันรึเปล่า แต่รู้สึกเหมือนว่ามีอะไรที่เลวร้ายสุดๆกำลังใกล้เข้ามาน่ะ?"
    },
    {
      "id": "announcer_advatk_physical_1_1",
      "dlg": "ทำได้ดีมาก บอกได้เลยว่ารุนแรงสุดๆ"
    },
    {
      "id": "announcer_disadvatk_physical_1_1",
      "dlg": "นั่นน่าเสียดายนะ เหมือนการโจมตีของเราจะไปไม่ได้สวยเท่าไหร่"
    },
    {
      "id": "announcer_advatk_attr_1_1",
      "dlg": "ดูท่าว่าการสั่นพ้องบาปเมื่อกี้จะได้ผล… งานนี้เราเอาอยู่แน่นอน"
    },
    {
      "id": "announcer_disadvatk_attr_1_1",
      "dlg": "โอ้... การสั่นบาปเมื่อกี้ดูจะไม่ได้ผลเท่าไหร่ ไว้คราวหน้าเอาใหม่นะ"
    },
    {
      "id": "announcer_enemy_specialbuff_1_1",
      "dlg": "ฉันคิดว่าพวกมันอาจจะมาไม้อื่นก็ได้ ละมั้ง? ระวังให้ดีล่ะ"
    },
    {
      "id": "announcer_enemy_specialdebuff_1_1",
      "dlg": "ศัตรูดูจะท่าไม่ดีเท่าไหร่ เราต้องใช้จุดนี้ให้เป็นประโยชน์"
    },
    {
      "id": "announcer_ally_specialbuff_1_1",
      "dlg": "เห็นได้ชัดเลยว่าเธอฮึดกว่าทุกที งั้นลุยต่อแบบนี้เลยนะ"
    },
    {
      "id": "announcer_ally_specialdebuff_1_1",
      "dlg": "แย่แล้ว เธอโอเคมั้ย? ก็นะพูดอย่างกับว่าฉันคงช่วยอะไรพวกเธอได้แหละ..."
    },
    {
      "id": "announcer_enemy_destroy_1_1",
      "dlg": "ดีมาก ทำลายไปได้แล้วส่วนนึง ไปทำลายส่วนอื่นๆกันต่อเลย"
    },
    {
      "id": "announcer_enemy_destroy_1_2",
      "dlg": "ทำลายชิ้นส่วนได้แล้ว เราชนะได้แน่"
    },
    {
      "id": "announcer_round_takebigdmg_1_1",
      "dlg": "มีใครเจ็บหนักรึเปล่านั่น?"
    },
    {
      "id": "announcer_round_takebigdmg_1_2",
      "dlg": "เหมือนจะมีบางตัวตนที่ได้รับความเสียหายอย่างหนัก"
    },
    {
      "id": "announcer_round_takebigdmg_1_3",
      "dlg": "เมื่อกี้สุดยอดไปเลย อย่าปล่อยจังหวะนี้หลุดมือนะ ไปต่อเลย"
    },
    {
      "id": "announcer_round_takebigdmg_1_4",
      "dlg": "ทำแบบเมื่อกี้อีกทีเลย เธอยังมีหมัดเด็ดๆอีกใช่ไหมล่ะ?"
    },
    {
      "id": "announcer_multikillenemy_1_1",
      "dlg": "จัดการหลายเป้าหมายในทีเดียว… สมควรได้รับคำชมจริงๆ"
    },
    {
      "id": "announcer_equip_1_1",
      "dlg": "รู้แหละว่าเธอคงเบื่อหน้าฉันเต็มทีแล้ว... แต่ฉันก็มาอยู่นี่แล้วนะ"
    },
    {
      "id": "announcer_a1c5p3_ish_special_1_1",
      "dlg": "Ishmael… Don't listen to anyone else. Listen to what your heart tells you."
    },
    {
      "id": "announcer_a1c7p3_don_special_1_1",
      "dlg": "INCOMING! DEFEND YOURSELVES!"
    }
  ]
}